<?php
$MESS["DISK_HELP_1"] = "<strong>雲碟</strong>是旗艦版檔案儲存和共用解決方案，可簡化貴公司的商務程序，在您的 Bitrix24 帳戶內使用。";
$MESS["DISK_HELP_2"] = "管理檔案和資料夾";
$MESS["DISK_HELP_3"] = "建立新文件";
$MESS["DISK_HELP_4"] = "什麼是 Bitrix24.Drive？";
$MESS["DISK_HELP_5"] = "共用文件";
$MESS["DISK_HELP_6"] = "追蹤文件使用";
$MESS["DISK_HELP_7"] = "管理檔案和資料夾";
$MESS["DISK_HELP_8"] = "雲碟具備簡單易懂的特性，能讓您輕鬆瀏覽檔案和資料夾並用以工作。您具有檢視和瀏覽您文件的兩個選項。首先，您熟悉的樹狀檢視能以階層式方式排列您的檔案。其次，並排顯示可在單一頁面上放置您的所有檔案和資料夾。只要按一下滑鼠，即可從某一模式切換至另一模式，選擇最合適您的工作方式。";
$MESS["DISK_HELP_9"] = "建立新文件";
$MESS["DISK_HELP_10"] = "有數種方式可在您的雲碟內取得新文件。首先，您可以簡單地按一下「上傳」按鈕。此外，當然還可以從總管視窗拖曳檔案。若要從您的 Bitrix24 帳戶內建立新文件，請先按一下「檔案」，然後「用其建立」，選取 GoogleDocs、MS Office Web App、或安裝在您電腦上的任何辦公室套件軟體（例如，Microsoft Office、Mac Pages、Open Office 等等）。";
$MESS["DISK_HELP_11"] = "什麼是 Bitrix24.Drive？";
$MESS["DISK_HELP_12"] = "Bitrix24.Drive 可在本機和雲端中儲存您的檔案。一旦您儲存了文件，就會在雲端中自動同步儲存副本，以匹配新版本。它的運作方式非常神奇 —— 可讓您節省下載和上傳檔案的麻煩。開啟檔案、編輯和關閉 —— 在您的電腦上編輯檔案時，Bitrix24.Drive 中也會進行同樣的操作。您和您的同事在雲端中、他們的電腦或行動裝置上，可使用文件的最新版本。只要輕鬆按一下 Bitrix24 桌面應用程式，並連接您的 Bitrix24.Drive，即可取得對多台裝置自動同步的功能存取權。";
$MESS["DISK_HELP_13"] = "共用文件";
$MESS["DISK_HELP_14"] = "使用事項動能，與他人討論工作和文件。輸入郵件並從硬碟附加檔案，即可開始。完成了？請按一下「傳送」。現在，如果您給予您的同事使用權限，他們就能檢視或編輯您附加的文件。每次只要某人儲存了檔案的新版本，通知註解就會附加至您的原始郵件，並更新附加的檔案。會留存檔案修改歷程記錄，使用者可以檢視檔案的所有之前修訂，並在需要時還原至舊版本。";
$MESS["DISK_HELP_17"] = "追蹤文件使用";
$MESS["DISK_HELP_18"] = "可在允許檔案附件的任一實體（事項動能、任務、行事曆活動、CRM）中，使用 Bitrix24 內的文件。您可以在文件屬性（檔案 > 開啟）中，查看有哪些實體使用了該檔案、有哪些使用者擁有存取權限。請注意，一旦從您的雲碟刪除了檔案，您也會從之前附加該檔案的所有 Bitrix24 實體刪除它。";
$MESS["DISK_HELP_19"] = "底線就是 —— 一提到用文件工作時，<strong>Bitrix24.Drive</strong> 就是您永遠可以信賴的良友。在訓練課程中閱讀雲碟更多資訊。";
