<?
$MESS["EC_CALENDAR_INDEX"] = "इंडेक्स कैलेंडर इवेंट्स";
$MESS["EC_CALENDAR_SPOTLIGHT_LIST"] = "अपनी सुविधा के लिए विभिन्न कैलेंडर व्यू के बीच स्विच करें। उन व्यस्त प्रोफेशनलों के लिए बनाए गए हमारे नए शेड्यूल व्यू को आजमाएँ जिन्हें सभी मीटिंग्स और अपॉइंटमेंट्स देखने के लिए एक तैयार लिस्ट चाहिए होती है।";
$MESS["EC_CALENDAR_SPOTLIGHT_SYNC"] = "अपने कैलेंडर को अन्य सेवाओं और मोबाइल उपकरणों के साथ स्वचालित रूप से सिंक्रनाइज़ करें। सिंक्रनाइज़ेशन दोनों तरीकों से काम करता है।";
$MESS["EC_GROUP_ID_NOT_FOUND"] = "ग्रुप कैलेंडर नहीं दिखाया जा सकता क्योंकि ग्रुप आईडी उल्लिखित नहीं है।";
$MESS["EC_GROUP_NOT_FOUND"] = "ग्रुप नहीं मिला।";
$MESS["EC_IBLOCK_ACCESS_DENIED"] = "पहुँच नामंजूर";
$MESS["EC_IBLOCK_MODULE_NOT_INSTALLED"] = "\"इन्फॉर्मेशन ब्लॉक\" मॉड्यूल इंस्टॉल नहीं है।";
$MESS["EC_INTRANET_MODULE_NOT_INSTALLED"] = "\"इंट्रानेट पोर्टल\" मॉड्यूल इंस्टॉल नहीं है।";
$MESS["EC_USER_ID_NOT_FOUND"] = "उपयोगकर्ता कैलेंडर नहीं दिखाया जा सकता क्योंकि उपयोगकर्ता आईडी उल्लिखित नहीं है।";
$MESS["EC_USER_NOT_FOUND"] = "उपयोगकर्ता नहीं मिला।";
?>