<?
$MESS["VI_PHONES_HELP_1"] = "<p>अब कॉल करने और कॉल प्राप्त करने के लिए अपने Bitrix24 पर SIP फोन कनेक्ट करें।</p>
<p>सामान्य डेस्कटॉप फोन उपयोग करते समय अपने कर्मचारियों को स्क्रीन पर कॉलर की जानकारी देखने की सुविधा सक्षम करके अपने क्लासिक बिजनेस माहौल में बेहतरी करें।</p>";
$MESS["VI_PHONES_HELP_2"] = "<h3>आपका डेस्कटॉप फोन: एकदम आसान!</h3>
<p>Bitrix24 हरेक उपयोगकर्ता को एक सर्वर पता, लॉगिन और पासवर्ड असाइन करता है। उन्हें अपना SIP फोन कॉन्फ़िगर करने के लिए इस्तेमाल करें।</p>
<p>एक बार प्राथमिकताएँ सेव कर लेने के बाद आपका फोन Bitrix24 के साथ उपयोग के लिए तैयार है।</p>
<p>किसी फोन को कनेक्ट करने के लिए, #LINK_USERS_START#टेलीफोनी उपयोगकर्ता#LINK_END# पेज खोलें, एक उपयोगकर्ता चुनें और उनके लिए टेलीफोनी सक्षम करें।</p>
#IMAGE_CONNECT#
<p>SIP फोन के विकल्प के तौर पर, आप SIP गेटवे से जुड़ा एक सामान्य लैंडलाइन DECT फोन इस्तेमाल कर सकते हैं, जो सिग्नल को SIP फॉर्मेट में कन्वर्ट करता है।</p>
<p>मोबाइल फोन का विकल्प उन लोगों के लिए है जो हमेशा भागदौड़ करते रहते हैं। अपने Windows फोन,
iOS या Android आधारित मोबाइल में कोई भी सॉफ्टफोन ऐप्लिकेशन इन्सटॉल कर उसे इस्तेमाल करें।</p>
<p>सत्यापित डिवाइस व कनेक्शन संबंधी निर्देशों की सूची के लिए #LINK_COURSE_1_START#ट्रेनिंग कोर्स#LINK_END# देखें।</p>
<h3>अपनी टेलीफोनी का उपयोग करना</h3>
<p><b>Bitrix24 CRM से कॉल करना</b></p>
<p>बटन दबाकर टाइप करने में अपना कीमती समय बर्बाद न करें। बस CRM में कॉल पर क्लिक करें और अपने फोन की आवाज सुनाई देते ही, फोन उठाएँ। कुछ ही पलों में आपका फोन कॉल किए जाने वाले व्यक्ति का नंबर डायल करने लगेगा। आपके कंप्यूटर द्वारा कॉल विंडो दिखाए जाने के दौरान आप कभी भी अपने क्लाइंट की प्रोफ़ाइल या विस्तृत जानकारी देख सकते हैं।</p>
<p>यदि आप चाहें तो इसे परंपरागत ढंग से भी कर सकते हैं: फोन पर नंबर डायल करें और ठीक उसी तरह कॉल विंडो प्रदर्शित करती कंप्यूटर स्क्रीन को देखें, जैसे आपने CRM से कॉल की हो।</p>
<p><b>कॉल प्राप्ति</b></p>
<p>एक ही समय पर आपके ब्राउजर (या डेस्कटॉप ऐप्लिकेशन) और फोन पर एक इनकमिंग कॉल आएगी। आप किसी भी डिवाइस के जरिये उसका जवाब दे सकते हैं; उत्तर देने का माध्यम चाहे जो भी हो वार्तालाप को रिकॉर्ड किया जाएगा।</p>
<p>फोन के जरिये बातचीत के दौरान, सभी कॉल कंट्रोल बटन (होल्ड, म्यूट, कॉल फॉर्वर्डिंग) मैसेंजर (या डेस्कटॉप ऐप) विंडो में उपलब्ध रहते हैं।</p>
<p>ध्यान दें कि आपका डेस्कटॉप फोन कनेक्ट होने पर सभी आउटगोइंग कॉलें उसी के जरिये की जाती है। आपके दूर होने पर, आप अपने ब्राउजर या डेस्कटॉप ऐप्लिकेशन से कॉल करने के लिए अपना फोन डिस्कनेक्ट कर सकते हैं।</p>
#IMAGE_CALL_WITHOUT_BROWER#
<p>कॉल करने और प्राप्त करने संबंधी विवरण और सामान्य दिशा-निर्देशों के लिए कृपया #LINK_COURSE_2_START#ट्रेनिंग कोर्स#LINK_END# देखें।</p>";
$MESS["VI_PHONES_TITLE"] = "SIP फोन कनेक्ट करें";
?>