<?
$MESS["BPATT_ALL"] = "कुल";
$MESS["BPATT_AUTO_EXECUTE"] = "ऑटो-रन";
$MESS["BPATT_HELP1_TEXT"] = "राज्य संचालित बिजनेस प्रोसेस अलग-अलग स्थितियों में एलिमेंट हैंडल करने के लिए पहुँच अनुमति वितरण के साथ एक सतत बिजनेस प्रोसेस है।";
$MESS["BPATT_HELP2_TEXT"] = "अनुक्रमिक बिजनेस प्रोसेस एक साधारण बिजनेस प्रोसेस है जो एलिमेंट पर लगातार एक्शंस की एक शृंखला करता है।";
$MESS["BPATT_MODIFIED"] = "संशोधित";
$MESS["BPATT_NAME"] = "नाम";
$MESS["BPATT_USER"] = "इनके द्वारा संशोधित";
$MESS["WD_EMPTY"] = "कोई बिजनेस प्रोसेस टेम्पलेट नहीं है। स्टैंडर्ड <a href=#HREF#>बिजनेस प्रोसेस</a>बनाएँ।";
$MESS["WD_EMPTY_DEFAULT"] = "कोई बिजनेस प्रोसेस टेम्पलेट नहीं है।";
?>