<?
$MESS["WZ_ACCEPTED"] = "クーポンが受け入れられました  残りの用途:";
$MESS["WZ_COUPON"] = "クーポン";
$MESS["WZ_COUPON_ERR0"] = "クーポンは無効です。 [戻る]をクリックします。別のクーポンまたは「次へ」を入力する。共通のチケットを作成します";
$MESS["WZ_COUPON_ERR1"] = "クーポンは期限切れです:#DATE_ACTIVE#. [戻る]をクリックします。別のクーポンまたは「次へ」を入力する。共通のチケットを作成します";
$MESS["WZ_COUPON_ERR2"] = "クーポンのすべてのアプリケーションが使用されています。 [戻る]をクリックします。別のクーポンまたは「次へ」を入力する。共通のチケットを作成します";
$MESS["WZ_MESS_DETAIL"] = "そのようなクーポンを所有している場合は、特別なチケットクーポンコードを入力してください ";
$MESS["WZ_MESS_PREVIEW"] = "クーポン利用券のみに適用";
$MESS["WZ_MESS_TITLE"] = "チケットのタイトル";
?>