<?
$MESS["SONET_C11_BAD_RELATION"] = "ผู้ใช้งาน '#NAME#' ได้รับเชิญให้เข้าร่วมกลุ่มแล้ว หรือเป็นสมาชิกของกลุ่มอยู่แล้ว";
$MESS["SONET_C11_BAD_USER"] = "ผู้ใช้งาน '#NAME#' ปิดคำเชิญเข้าร่วมเวิร์กกรุ๊ป";
$MESS["SONET_C11_ERR_SELF"] = "คุณไม่สามารถเพิ่มตัวเองเข้ากลุ่มได้";
$MESS["SONET_C33_NO_GROUP"] = "ไม่พบกลุ่ม";
$MESS["SONET_C33_NO_GROUP_ID"] = "ไม่ได้ระบุกลุ่ม";
$MESS["SONET_C33_NO_PERMS"] = "คุณไม่มีสิทธิ์ในการเชิญผู้ใช้งานเข้ากลุ่มนี้";
$MESS["SONET_C33_NO_USER1"] = "ไม่พบผู้ใช้งาน '#NAME#'";
$MESS["SONET_C33_NO_USERS"] = "ไม่ได้ระบุผู้รับที่ได้รับเชิญ";
$MESS["SONET_C33_PAGE_TITLE"] = "คำเชิญเข้าร่วมกลุ่ม";
$MESS["SONET_MODULE_NOT_INSTALL"] = "ไม่ได้ติดตั้งโมดูลโซเชียลเน็ตเวิร์ก";
?>