<?
$MESS["VI_PHONES_HELP_1"] = "<p>连接 SIP 电话到您的 Bitrix24，立即拨打和接听电话。</p>
<p>增强传统的商业环境，您的员工使用普通桌面电话时，能够在屏幕上查看主叫方的信息。</p>";
$MESS["VI_PHONES_HELP_2"] = "<h3>您的桌面电话：像 1-2-3 一样简单！</h3>
<p>Bitrix24 分配服务器地址、登录名和密码给每个用户。使用这些信息
来配置您的 SIP 电话。</p>
<p>保存首选项后，您的电话就已准备好使用 Bitrix24.</p>
<p>要连接电话，打开#LINK_USERS_START#电话服务用户#LINK_END#
页面，选择一个用户，并为他们启用电话服务。</p>
#IMAGE_CONNECT#
<p>作为 SIP 电话的替代方案，您可以使用普通固话的无绳电话连接到
SIP 网关，将信号转换为 SIP 格式。</p>
<p>对于那些经常处于移动状态的人，手机是另一种选项。使用 Windows Phone，
iOS 或 Android 操作系统的手机，在手机上安装任何软件电话应用程序。</p>
<p>请参阅#LINK_COURSE_1_START#培训课程#LINK_END#，获取
经过认证的设备列表及连接说明。</p>
<h3>使用您的电话服务</h3>
<p><b>从 Bitrix24 CRM 拨打电话</b></p>
<p>不将您的宝贵时间浪费在按按钮上。只需在 CRM 中单击\"呼叫\"，
听到电话响声时，拿起话机。电话将快速拨出给被叫方。您的计算机会仍然显示呼叫窗口，这样您可以始终看到
客户资料或查看详细的信息。</p>
<p>您也可以按传统方式，在电话机上拨号，
同时，看着电脑屏幕上显示的呼叫窗口，就如同您是从
CRM拨出电话一样。</p>
<p><b>接听呼叫</b></p>
<p>有呼入电话时，会同时送达您的浏览器（或桌面应用程序）
和电话。您可以在两种设备中的任一种上接听；无论您用哪种方式应答，
都会给电话录音。</p>
<p>当您通过电话机接通话时，所有的呼叫控制按钮（保持、静音、呼叫转移）在 Messegner（或桌面应用程序）窗口中都可用。</p>
<p>注意，如果您连接了桌面电话，那么所有的呼出电话都必须
从电话机拨出。当你离开时，可以断开电话机时，以便从浏览器或
桌面应用程序拨出电话。</p>
#IMAGE_CALL_WITHOUT_BROWER#
<p>请参阅#LINK_COURSE_2_START#培训课程#LINK_END#，
了解拨打和接听电话及连接说明的详细信息。</p>";
$MESS["VI_PHONES_TITLE"] = "连接 SIP 电话";
?>