<?
$MESS["SONET_C11_BAD_RELATION"] = "यह उपयोगकर्ता पहले ही ग्रुप में आमंत्रित है या वह पहले से ही सदस्य है।";
$MESS["SONET_C11_BAD_USER"] = "इस उपयोगकर्ता ने वर्कग्रुप में आमंत्रण अक्षम कर दिए हैं।";
$MESS["SONET_C11_ERR_SELF"] = "आप स्वयं को किसी ग्रुप में नहीं जोड़ सकते हैं।";
$MESS["SONET_C11_NO_MESSAGE"] = "उपयोगकर्ता संदेश निर्दिष्ट नहीं है।";
$MESS["SONET_C11_NO_PERMS"] = "आपको इस ग्रुप में उपयोगकर्ताओं को आमंत्रित करने की अनुमति नहीं है।";
$MESS["SONET_C11_TITLE"] = "ग्रुप के लिए आमंत्रण";
$MESS["SONET_MODULE_NOT_INSTALL"] = "सोशल नेटवर्क मॉड्यूल इंस्टॉल नहीं है।";
$MESS["SONET_P_USER_NO_GROUP"] = "ग्रुप नहीं मिला।";
$MESS["SONET_P_USER_NO_USER"] = "उपयोगकर्ता नहीं मिला।";
?>