<?php
$MESS["DISK_HELP_1"] = "<strong>云盘</strong>是文件存储和共享的终极解决方案，可以优化公司业务流程，在您的 Bitrix24 帐户内即可使用。";
$MESS["DISK_HELP_2"] = "管理文件和文件夹";
$MESS["DISK_HELP_3"] = "创建新文档";
$MESS["DISK_HELP_4"] = "Bitrix24.Drive 是什么？";
$MESS["DISK_HELP_5"] = "共享文档";
$MESS["DISK_HELP_6"] = "跟踪文件使用";
$MESS["DISK_HELP_7"] = "管理文件和文件夹";
$MESS["DISK_HELP_8"] = "云盘提供了一种简单、直接的方式来浏览和处理文件和文件夹。对于查看和浏览文档，您有两个选项。首先是熟悉的树状图，按层级方式显示文件。第二是平铺视图，将所有的文件和文件夹放到一个页面中。只需轻轻点击一次，就能在两者之间切换，选择最适合您的方式。";
$MESS["DISK_HELP_9"] = "创建新文档";
$MESS["DISK_HELP_10"] = "有几种方法可以将新文件放到云盘里。首先，可以点击上传按钮。另外，当然还可以从浏览器窗口拖放文件。要从 Bitrix24 帐户内创建一个新文档，先单击\"文件\"，然后\"创建使用\"，选择 GoogleDocs、MS Office Web 应用程序或安装在计算机上的任何办公套件（如 Microsoft Office、Mac Pages、Open Office 等）。";
$MESS["DISK_HELP_11"] = "Bitrix24.Drive 是什么？";
$MESS["DISK_HELP_12"] = "Bitrix24.Drive 可以将您的文件保存在本地及云端。一旦保存文档，云端存储的副本将自动同步到最新版本。一切如魔术般神奇 - Bitrix24.Drive 可以让您免去下载和上传文件的麻烦。将文件打开、编辑和关闭 - 就像在计算机上编辑文件一样。您和您的同事都可以在云端、计算机和移动设备上获得最新版本的文件。只需下载 Bitrix24 桌面应用程序并连接到您的 Bitrix24.Drive，即可享受多设备自动同步功能。";
$MESS["DISK_HELP_13"] = "共享文档";
$MESS["DISK_HELP_14"] = "使用事项动态来讨论工作和文档。键入消息，然后从驱动器附加文件，这样就可以开始了。好了吗？点击\"发送\"。现在，您的同事即可查看或编辑文档附件，如果您授予他们权限的话。每次有人保存该文件的新版本时，您的原始消息上都会添加一条通知评论，并更新附件。文件修订历史记录得以保存；用户可以查看文件的所有以前版本，必要时可以恢复到旧版。";
$MESS["DISK_HELP_17"] = "跟踪文件使用";
$MESS["DISK_HELP_18"] = "Bitrix24 里的文档可以用于允许附件的任何实体（事项动态、任务、日历事件、CRM）。您可以在文档属性（文件 > 打开）中查看有哪些实体使用了该文件、有哪些用户拥有访问权限。注意，一旦您从云盘中删除一个文件，将从该文件附加到的所有 Bitrix24 实体中也删除该文件。";
$MESS["DISK_HELP_19"] = "最终，当您处理文档时，<strong>Bitrix24.Drive</strong> 是您始终可以信赖的最好的朋友。在培训课程中阅读更多关于云盘的信息。";
