<?
$MESS["TELEPHONY_CONFIRM_DATE"] = "नंबर कंफर्म हो गया है, यह #DATE# तक एक्टिव रहेगा, जिसके बाद यह दुबारा कंफर्म किए जाने तक स्वत: डिएक्टिवेट हो जाएगा। आप किसी भी समय दुबारा कंफर्म कर अगले कंफर्मेशन की तारीख को आगे बढ़ा सकते हैं।";
$MESS["TELEPHONY_EMPTY_PHONE"] = "कोई फोन नंबर प्रदान नहीं किया गया";
$MESS["TELEPHONY_EMPTY_PHONE_DESC"] = "कॉल करने वाले व्यक्ति को एक रिले फोन नंबर दिखाई देगा";
$MESS["TELEPHONY_NUMBER_CONFIG"] = "फोन नंबर कॉन्फ़िगर करें";
$MESS["TELEPHONY_PUT_PHONE"] = "कंपनी फोन नंबर दर्ज करें";
?>