<?
$MESS["HISTORIC_STATUSES_TIP"] = "履歴をフィルタリングするために使用できるステータス  \"filter_history\"パラメータがYではなく、注文がこれらのステータスのいずれかにある場合、注文は拒否され、検索結果には表示されません";
$MESS["ORDERS_PER_PAGE_TIP"] = "1ページあたりの注文数を指定します。他の注文は、ブレッドクラムナビゲーションを介して利用可能です";
$MESS["PATH_TO_BASKET_TIP"] = "バスケットページのパス名を指定します  <b>ショッピングカート</b>コンポーネントを使用してバスケットページを作成できます";
$MESS["PATH_TO_PAYMENT_TIP"] = "このページは、<b>支払いシステム統合</b>コンポーネントを使用して作成できます。顧客は、注文の詳細ページで[<b>支払いを再開</b>]をクリックしてこのページを開きます";
$MESS["SEF_FOLDER_TIP"] = "コンポーネントの作業フォルダを指定します";
$MESS["SEF_MODE_TIP"] = "検索エンジンフレンドリーモード(SEF)を有効にし、<nobr> <i>ページURL管理</i> </nobr>フィールドを有効にします";
$MESS["SEF_URL_TEMPLATES_cancel_TIP"] = "注文キャンセルページのURLのセグメントを指定します。たとえば、<b>cancel/#ID#/</b>";
$MESS["SEF_URL_TEMPLATES_detail_TIP"] = "アイテムの詳細ページへのパスを指定します  パラメータは要素IDに評価される必要があります";
$MESS["SEF_URL_TEMPLATES_list_TIP"] = "<i>結果のリスト</i>をメインページとして選択すると、このフィールドは空のままにできます。それ以外の場合は、訪問者が結果リストを含むページを開いたときにSEFフォルダに追加されるフォルダ名(例:<b>list/</b>)をここで指定します";
$MESS["SET_TITLE_TIP"] = "このオプションがアクティブな場合、その内容に従ってページタイトルが設定されます";
?>