<?
$MESS["CACHE_TIME_TIP"] = "キャッシュタイム (秒)";
$MESS["CACHE_TYPE_TIP"] = "キャッシュタイプ";
$MESS["IBLOCK_ID_TIP"] = "選択したタイプの情報ブロックを選択します。 <i>その他</i>を選択した場合は、次のフィールドに情報ブロックIDを指定します";
$MESS["IBLOCK_TYPE_TIP"] = "リスト内の既存の情報ブロックタイプの1つを選択し、[<b>OK</b>]をクリックします。選択したタイプの情報ブロックがロードされます";
$MESS["NUM_DAYS_TIP"] = "アイテムをRSSにエクスポートする最近の日数を指定します。たとえば、30日です";
$MESS["NUM_NEWS_TIP"] = "RSSエクスポートのニュースアイテムの数を指定します";
$MESS["RSS_TTL_TIP"] = "スケジュールされた更新前のRSSキャッシュ有効期間を分単位で指定します";
$MESS["SECTION_ID_TIP"] = "このフィールドには、セクションIDに評価される式が含まれます";
$MESS["SORT_BY1_TIP"] = "ブロググループが最初にソートされるフィールドを指定します";
$MESS["SORT_BY2_TIP"] = "ブロググループを2番目のパスでソートするフィールドを指定します";
$MESS["SORT_ORDER1_TIP"] = "最初のソート・パスのソート順を指定します";
$MESS["SORT_ORDER2_TIP"] = "2番目のソート・パスのソート順を指定します";
$MESS["YANDEX_TIP"] = "<i>Yandex.News</i>へのエクスポートを有効にします。最近の2日間のニュースアイテムをエクスポートするように指定します";
?>