<?
$MESS["CRM_1C_START_TRACKER_NAME"] = "1C-трекер";
$MESS["CRM_1C_START_TRACKER_ADV_TITLE"] = "Збагачуйте свою CRM даними";
$MESS["CRM_1C_START_TRACKER_ADV_1"] = "просте підключення";
$MESS["CRM_1C_START_TRACKER_ADV_2"] = "Миттєва передача інформації";
$MESS["CRM_1C_START_TRACKER_ADV_3"] = "Повний портрет клієнта";
$MESS["CRM_1C_START_TRACKER_INFO_TITLE"] = "1С-трекер - це додаткове джерело інформації про ваших клієнтів";
$MESS["CRM_1C_START_TRACKER_INFO_TEXT"] = "Збагачуйте свою CRM даними. 1С-трекер - це додаткове джерело інформації про ваших клієнтів, він працює непомітно для вас, пов'язує офлайн-продажі з онлайн-CRM в режимі реального часу.";
$MESS["CRM_1C_START_TRACKER_INFO_1"] = "Вся інформація про офлайн покупки клієнта усередині CRM";
$MESS["CRM_1C_START_TRACKER_INFO_2"] = "Автоматичні поповнення портрета клієнта";
$MESS["CRM_1C_START_TRACKER_INFO_3"] = "Миттєва передача інформації з 1С в ваш Бітрікс24";
$MESS["CRM_1C_START_TRACKER_INFO_4"] = "Швидке і просте підключення 1С до Бітрікс24.CRM";
$MESS["CRM_1C_START_TRACKER_INFO_5"] = "Вивантаження всієї історії продажів і клієнтів з 1С: Управління торгівлею, 1С: ERP і всіх торгових систем на платформі 1С: Підприємство";
$MESS["CRM_1C_START_TRACKER_INFO_6"] = "Вивантаження будь-яких документів і клієнтів з 1С: Бухгалтерія і всіх облікових систем на платформі 1С: Підприємство (назва, номер, суму, відповідального, посилання на документ в 1С)";
$MESS["CRM_1C_START_TRACKER_INFO_7"] = "Ідентифікація клієнта і пошук дублікатів по ПІБ, телефоном, email, ідентифікатором контрагента";
$MESS["CRM_1C_START_TRACKER_INFO_8"] = "Підключення будь-якої кількості 1С до одного Бітрікс24";
$MESS["CRM_1C_START_TRACKER_DO_START"] = "підключити";
?>