<?php
$MESS["SC_CRM_STORE_CONTAINER_CONTENT_2"] = "ขณะนี้ CRM เป็นแพลตฟอร์มการขายออนไลน์ที่มีการทำงานเต็มรูปแบบ โดยมีการใช้วิธีการชำระเงิน ใบเสร็จรับเงิน และการจัดส่งที่ทันสมัย การบวนการชำระเงินที่เรียบง่าย ทำให้แน่ใจได้ว่า ลูกค้าจะดำเนินการคำสั่งของตนให้เสร็จสมบูรณ์<br>เปิดใช้งาน CRM.การชำระเงิน แล้วดูการแปลงที่เพิ่มขึ้น!";
$MESS["SC_CRM_STORE_CONTAINER_LINK"] = "รายละเอียด";
$MESS["SC_CRM_STORE_CONTAINER_START_SELL"] = "เริ่มขาย";
$MESS["SC_CRM_STORE_CONTAINER_SUB_TITLE_2"] = "รับชมวิดีโอนี้ เพื่อเรียนรู้ <br>วิธีที่ CRM.การชำระเงิน จะช่วยให้คุณขายเพิ่มขึ้น";
$MESS["SC_CRM_STORE_CONTAINER_TITLE"] = "ยุคใหม่ของการขายออนไลน์";
$MESS["SC_CRM_STORE_TITLE_2"] = "CRM.การชำระเงิน";
