<?
$MESS["CRM_ALL"] = "कुल";
$MESS["CRM_PRODUCT_ROW_TAX_UNIFORM_ALERT"] = "आवश्यकता पड़ने पर, आप इस विकल्प को अक्षम कर सकते हैं। यह सुनिश्चित कर लें कि इस विकल्प को अक्षम करने से ऐसे किसी भी कानून या विनियम का उल्लंघन न हो जिसका अनुपालन करने के लिए आप बाध्य हैं।";
$MESS["CRM_PRODUCT_ROW_TAX_UNIFORM_TITLE"] = "उत्पादों पर टैक्स को संपूर्ण सूची में ही लागू किया जा सकता है, यानी या तो डॉक्यूमेंट के हरेक आइटम पर, या किसी भी आइटम के लिए नहीं। किसी भी एक डॉक्यूमेंट में, टैक्स लागू किए गए और टैक्स लागू न किए गए, दोनों ही प्रकार के आइटम नहीं हो सकते हैं। ";
$MESS["CRM_VAT_DELETE"] = "VAT दर डिलीट करें";
$MESS["CRM_VAT_DELETE_CONFIRM"] = "क्या आप वाकई '%s' डिलीट करना चाहते हैं?";
$MESS["CRM_VAT_DELETE_TITLE"] = "इस टैक्स रेट को हटाएँ";
$MESS["CRM_VAT_EDIT"] = "VAT संपादित करें";
$MESS["CRM_VAT_EDIT_TITLE"] = "संपादन के लिए यह टैक्स खोलें";
$MESS["CRM_VAT_SHOW"] = "टैक्स देखें";
$MESS["CRM_VAT_SHOW_TITLE"] = "यह टैक्स देखें";
?>