<?php
$MESS["TELEPHONY_CALLERID_NUMBER"] = "คุณได้เชื่อมต่อหมายเลข #CALLER_ID# แล้ว";
$MESS["TELEPHONY_CONFIRM_DATE"] = "หมายเลขได้รับการยืนยันแล้ว จะมีการทำงานจนถึง #DATE# หลังจากนั้นก็จะถูกปิดใช้งานโดยอัตโนมัติ จนกว่าจะได้รับการยืนยันอีกครั้ง คุณสามารถขยายวันเวลาในการยืนยันครั้งถัดไปได้ โดยการยืนยันซ้ำได้ตลอดเวลา";
$MESS["TELEPHONY_EMPTY_PHONE"] = "ไม่มีหมายเลขโทรศัพท์";
$MESS["TELEPHONY_EMPTY_PHONE_DESC"] = "ผู้ที่โทรมาจะเห็นหมายเลขโทรศัพท์ที่โอนไป";
$MESS["TELEPHONY_NOT_CONFIRMED"] = "หมายเลขโทรศัพท์ไม่ได้รับการยืนยัน คุณต้องยืนยันหมายเลขโทรศัพท์หมายเลขนี้ เพื่อทำให้ไอดีผู้โทรสามารถเห็นได้โดยคนอื่น";
$MESS["TELEPHONY_NUMBER_CONFIG"] = "กำหนดค่าหมายเลขโทรศัพท์";
$MESS["TELEPHONY_PUT_PHONE"] = "ใส่หมายเลขโทรศัพท์ของบริษัท";
