<?php
$MESS["BPATT_ALL"] = "ทั้งหมด";
$MESS["BPATT_AUTO_EXECUTE"] = "ทำงานอัตโนมัติ";
$MESS["BPATT_HELP1_TEXT_1"] = "กระบวนการทางธุรกิจที่ขับเคลื่อนด้วยสถานะนั้น เป็นกระบวนการทางธุรกิจที่ต่อเนื่อง ด้วยการกระจายสิทธิ์การเข้าถึง เพื่อจัดการองค์ประกอบในสถานะต่างๆ";
$MESS["BPATT_HELP2_TEXT_1"] = "กระบวนการทางธุรกิจที่ต่อเนื่อง เป็นกระบวนการทางธุรกิจที่เรียบง่าย ที่ดำเนินการกระทำต่างๆ อย่างต่อเนื่องกับองค์ประกอบ";
$MESS["BPATT_MODIFIED"] = "ถูกแก้ไข";
$MESS["BPATT_NAME"] = "ชื่อ";
$MESS["BPATT_USER"] = "ถูกแก้ไขโดย";
$MESS["WD_EMPTY"] = "ไม่มีเทมเพลตกระบวนการทางธุรกิจ สร้าง <a href=#HREF#>กระบวนการทางธุรกิจ</a> มาตรฐาน";
$MESS["WD_EMPTY_DEFAULT"] = "ไม่มีเทมเพลตกระบวนการทางธุรกิจ";
