<?
$MESS["DISK_BIZPROC_BACK_TEXT"] = "ड्राइव";
$MESS["DISK_BIZPROC_BACK_TITLE"] = "ड्राइव पर वापस जाएँ";
$MESS["DISK_BIZPROC_SERIAL_TEXT"] = "अनुक्रमिक बिजनेस प्रोसेस बनाएँ";
$MESS["DISK_BIZPROC_SERIAL_TITLE"] = "अनुक्रमिक बिजनेस प्रोसेस एक साधारण बिजनेस प्रोसेस है जो किसी डॉक्यूमेंट पर लगातार कई एक्शनों को कार्यान्वित करती है।";
$MESS["DISK_BIZPROC_STATUS_TEXT"] = "स्टेटस द्वारा संचालित बिजनेस प्रोसेस बनाएँ";
$MESS["DISK_BIZPROC_STATUS_TITLE"] = "स्टेटस द्वारा संचालित बिजनेस प्रोसेस अलग-अलग स्थितियों में डॉक्यूमेंट हैंडल करने के लिए पहुँच अनुमति वितरण के साथ एक सतत बिजनेस प्रोसेस है।";
?>