<?
$MESS["REPORT_CHART_ERR_01"] = "ไม่มีแหล่งข้อมูล";
$MESS["REPORT_CHART_ERR_02"] = "ประเภทแผนภูมิไม่ถูกต้อง";
$MESS["REPORT_CHART_ERR_03"] = "ไม่ได้ระบุประเภทช่วงข้อมูล";
$MESS["REPORT_CHART_ERR_04"] = "ช่วงข้อมูลไม่เพียงพอที่จะสร้างแผนภูมิ";
$MESS["REPORT_CHART_ERR_05"] = "แผนภูมิวงกลมสามารถใช้หนึ่งช่วงของอาร์กิวเมนต์กับค่าได้เท่านั้น";
$MESS["REPORT_CHART_ERR_06"] = "ดัชนีประเภทช่วงไม่ถูกต้อง";
$MESS["REPORT_CHART_ERR_07"] = "ประเภทช่วงอาร์กิวเมนต์ไม่ถูกต้อง";
$MESS["REPORT_CHART_ERR_08"] = "ประเภทช่วงค่าไม่ถูกต้อง";
$MESS["REPORT_CHART_ERR_09"] = "ไม่มีข้อมูลที่จะสร้างแผนภูมิ";
$MESS["REPORT_CHART_ERR_10"] = "ดัชนีค่าไม่ถูกต้อง";
$MESS["REPORT_CHART_ERR_11"] = "รูปแบบค่าไม่ถูกต้อง";
$MESS["REPORT_CHART_ERR_12"] = "จำนวนช่วงข้อมูลไม่ตรงกับประเภทข้อมูล";
$MESS["REPORT_CHART_ERR_13"] = "ดัชนีช่วงข้อมูลไม่ถูกต้อง";
$MESS["REPORT_CHART_ERR_14"] = "ประเภทช่วงข้อมูลที่ไม่รู้จัก";
$MESS["REPORT_CHART_ERR_15"] = "ไม่สามารถพิมพ์ค่าวันที่โดยใช้รูปแบบวันที่ของเว็บไซต์ได้";
$MESS["REPORT_CHART_ERR_41"] = "ไม่สามารถสร้างแผนภูมิประเภทนี้ได้";
$MESS["REPORT_CHART_ERR_42"] = "จำเป็นต้องมีอย่างน้อยสองค่าในการสร้างแผนภูมิ";
$MESS["REPORT_CHART_ERR_43"] = "จำเป็นต้องมีอย่างน้อยสองค่าในการสร้างแผนภูมิแท่ง";
$MESS["REPORT_CHART_ERR_44"] = "จำเป็นต้องมีอย่างน้อยหนึ่งค่าในการสร้างแผนภูมิวงกลม";
$MESS["REPORT_CHART_ERR_45"] = "ผลลัพธ์ของตัวกรองและตัวรวบรวม ไม่มีค่าให้สร้างแผนภูมิวงกลม";
$MESS["REPORT_CHART_ERR_46"] = "เกิดข้อผิดพลาดในการเรียงลำดับข้อมูลที่รวบรวมไว้สำหรับแผนภูมิวงกลม";
$MESS["REPORT_CHART_TYPE_BAR"] = "แผนภูมิแท่ง";
$MESS["REPORT_CHART_TYPE_LINE"] = "กราฟเส้น";
$MESS["REPORT_CHART_TYPE_PIE"] = "แผนภูมิวงกลม";
?>