<?
$MESS["SENDER_LIMIT"] = "सीमा";
$MESS["SENDER_LIMIT_AVAILABLE"] = "शेष";
$MESS["SENDER_LIMIT_BTN_CLOSE"] = "बंद करें";
$MESS["SENDER_LIMIT_HELP"] = "सीमाओं के बारे में अधिक जानकारी के लिए कृपया यह %link_start%article%link_end% देखें।";
$MESS["SENDER_LIMIT_MAIL_DAILY_DESC"] = "उपयोगकर्ताओं को स्पैम से बचाने के लिए दैनिक प्रेषण सीमा मौजूद है।
<br>
यदि आप स्पैम नहीं भेजते हैं तो सीमा हर दिन बढ़ जाती है। 
<br>
<br>
प्रारंभ में आप प्रति दिन 1000 संदेश भेज सकते हैं।
<br>
यदि आपके न्यूजलैटर के लिए शिकायतों की संख्या 24 घंटे के भीतर थ्रेसहोल्ड वैल्यू तक नहीं पहुँचती है, तो
<br>  
अगले दिन के लिए सीमा दो बार बढ़ाई जाएगी।
<br>  
इस प्रकार आप नियमों का पालन करके और स्पैम नहीं भेजकर हजारों प्राप्तकर्ताओं को संदेश भेज सकते हैं।
<br>  
<br>
यदि आपके न्यूज़लैटर के लिए शिकायतों की संख्या थ्रेसहोल्ड वैल्यू से अधिक है, तो<br>
आपकी 1000 संदेशों की सीमा पुनर्स्थापित की जाएगी। प्रभावी रूप से, आपको कई दिनों तक <br>इंतजार करना पड़ेगा जब तक कि आप पिछली दैनिक प्रेषण दर तक नहीं पहुँच जाते।
";
$MESS["SENDER_LIMIT_MAIL_DAILY_DESC_TITLE"] = "दैनिक संदेश सीमा";
$MESS["SENDER_LIMIT_NAME"] = "प्रतिबंध";
$MESS["SENDER_LIMIT_OF"] = "का";
$MESS["SENDER_LIMIT_SETUP"] = "सीमा बढ़ाएँ";
?>