<?
$MESS["BPATT_ALL"] = "कुल";
$MESS["BPATT_AUTO_EXECUTE"] = "ऑटो-रन";
$MESS["BPATT_HELP1_TEXT"] = "स्टेट-संचालित बिजनेस प्रोसेस अलग-अलग स्थितियों में डॉक्यूमेंट हैंडल करने के लिए पहुँच अनुमति वितरण के साथ एक सतत बिजनेस प्रोसेस है।";
$MESS["BPATT_HELP2_TEXT"] = "अनुक्रमिक बिजनेस प्रोसेस एक साधारण बिजनेस प्रोसेस है जो किसी डॉक्यूमेंट पर लगातार कई एक्शनों को कार्यान्वित करती है।";
$MESS["BPATT_MODIFIED"] = "संशोधित";
$MESS["BPATT_NAME"] = "नाम";
$MESS["BPATT_USER"] = "इनके द्वारा संशोधित";
$MESS["DISK_BIZPROC_LIST_CREATE_BP"] = "बनाएँ";
$MESS["PROMPT_OLD_TEMPLATE"] = "हालिया ड्राइव अपडेट के कारण कुछ बिजनेस प्रोसेस टेम्पलेट पुराने हो गए हैं। आप उन्हें अभी भी इस्तेमाल कर सकते हैं। हालाँकि, नए टेम्पलेट संपादन फॉर्म थोड़े अलग होंगे। लीगेसी टेम्पलेट हाइलाइट किए गए हैं।";
$MESS["WD_EMPTY"] = "कोई बिजनेस प्रोसेस टेम्पलेट नहीं है। स्टैंडर्ड <a href=#HREF#>बिजनेस प्रोसेस</a>बनाएँ।";
$MESS["WD_EMPTY_NEW"] = "कोई नए बिजनेस प्रोसेस टेम्पलेट नहीं है। <a href=#HREF#>बनाएँ</a>।";
?>