<?
$MESS["CRM_CH_TRACKER_WGT_ANIMATION_1"] = "आप इस आइकन पर क्लिक कर दुबारा वीडियो देख सकते हैं।";
$MESS["CRM_CH_TRACKER_WGT_ANIMATION_2"] = "अपने Bitrix24 CRM से और कम्युनिकेशन चैनल कनेक्ट करें: टेलीफोनी, ई-मेल, ओपन चैनल, CRM फॉर्म।";
$MESS["CRM_CH_TRACKER_WGT_ANIMATION_3_EMPLOYEE"] = "अपनी परफॉर्मेंस को मापने के लिए अपने व्यक्तिगत काउंटर का उपयोग करें: CRM आज के दिन के लिए आपके पूर्ण और शेष टास्क का ट्रैक रखता है। आपका उद्देश्य रहना चाहिए कि दिन के अंत में कोई टास्क अधूरा न रहने पाए।";
$MESS["CRM_CH_TRACKER_WGT_ANIMATION_3_SUPERVISOR"] = "अपने कर्मचारियों की वर्तमान प्रगति को देखने के लिए काउंटर का उपयोग करें: आज के लिए पूर्ण और शेष टास्क। यदि दिन के अंत में कोई टास्क शेष नहीं है तो मतलब है आपके कर्मचारी अच्छा परफ़ॉर्म कर रहे हैं।";
$MESS["CRM_CH_TRACKER_WGT_ANIMATION_4"] = "आप किसी भी समय डेमो व्यू सक्षम कर सकते हैं।";
$MESS["CRM_CH_TRACKER_WGT_DEMO_TITLE"] = "यह डेमो व्यू है। अपने डेटा का विश्लेषण करने हेतु इसे छुपाएं।";
$MESS["CRM_CH_TRACKER_WGT_SALE_TARGET"] = "सेल्स टार्गेट";
?>