<?
$MESS["CRM_CONFIG_AUTOMATION_HELP_1_1"] = "नए बिक्री एजेंटों के लिए त्वरित ऑनबोर्डिंग। ऑटोमेशन नियम व ट्रिगर यह निर्धारित करते हैं कि कौन, कब, क्या करेगा।";
$MESS["CRM_CONFIG_AUTOMATION_HELP_1_2"] = "अपने सेल्स एजेंटों को उनके रुटीन से मुक्त करें।";
$MESS["CRM_CONFIG_AUTOMATION_HELP_1_3"] = "सेल्स प्रक्रिया के हर चरण को नियंत्रित करें। Bitrix24 CRM एजेंट, डॉक्यूमेंट या अवरोध संबंधी किन्हीं भी समस्याओं के लिए सुपरवाइजरों को तुरंत सूचित करता है।";
$MESS["CRM_CONFIG_AUTOMATION_HELP_2_1"] = "लागू होने वाली सभी CRM एंटिटी के लिए ऑटोमेशन टैब इस्तेमाल करें।";
$MESS["CRM_CONFIG_AUTOMATION_HELP_2_2"] = "अपने व्यवसाय को बढ़ने में मदद के लिए ऑटोमेशन नियम सेट करें।";
$MESS["CRM_CONFIG_AUTOMATION_HELP_2_3"] = "जाँचें व देखें कि ऑटोमेशन नियम व ट्रिगर रियल टाइम में कैसे काम करते हैं।";
$MESS["CRM_CONFIG_AUTOMATION_HELP_TITLE"] = "Bitrix24 CRM के साथ बिक्री व क्लाइंट प्रबंधन को ऑटोमेट करें";
$MESS["CRM_CONFIG_AUTOMATION_HELP_TITLE_2"] = "नियम व ट्रिगर आसानी से सेट करें";
?>