<?
$MESS["SONET_C11_BAD_RELATION"] = "उपयोगकर्ता '#NAME#' को पहले ही ग्रुप में आमंत्रित किया गया है या वे पहले से ही सदस्य हैं।";
$MESS["SONET_C11_BAD_USER"] = "उपयोगकर्ता '#NAME#' द्वारा वर्कग्रुप में आमंत्रण अक्षम कर दिए गए हैं";
$MESS["SONET_C11_ERR_SELF"] = "आप स्वयं को किसी ग्रुप में नहीं जोड़ सकते हैं।";
$MESS["SONET_C33_NO_GROUP"] = "ग्रुप नहीं मिला।";
$MESS["SONET_C33_NO_GROUP_ID"] = "ग्रुप उल्लिखित नहीं है।";
$MESS["SONET_C33_NO_PERMS"] = "आपको उपयोगकर्ताओं को ग्रुप में आमंत्रित करने की अनुमति नहीं है।";
$MESS["SONET_C33_NO_USER1"] = "उपयोगकर्ता '#NAME#' नहीं मिला।";
$MESS["SONET_C33_NO_USERS"] = "आमंत्रण प्राप्तकर्ता निर्दिष्ट नहीं हैं।";
$MESS["SONET_C33_PAGE_TITLE"] = "ग्रुप के लिए आमंत्रण";
$MESS["SONET_MODULE_NOT_INSTALL"] = "सोशल नेटवर्क मॉड्यूल इंस्टॉल नहीं है।";
?>