<?
$MESS["SECURITY_OTP_APP_EXECUTE"] = "เรียกใช้แอปพลิเคชัน";
$MESS["SECURITY_OTP_APP_EXECUTE2"] = "แล้วคลิกปุ่ม <strong>กำหนดค่า</strong>";
$MESS["SECURITY_OTP_APP_EXECUTE_TMP"] = "แล้วคลิกบนไอคอน เพื่อเพิ่มบัญชีใหม่";
$MESS["SECURITY_OTP_CHOOSE_TYPE"] = "เลือกวิธีที่ต้องการเพื่อรับรหัสยืนยัน";
$MESS["SECURITY_OTP_CODE_DESCR"] = "เมื่อสแกนรหัสเสร็จเรียบร้อย หรือใส่ด้วยตนเองเสร็จแล้ว โทรศัพท์มือถือของคุณจะแสดงรหัสที่คุณจะต้องใส่ด้านล่าง";
$MESS["SECURITY_OTP_CODE_DESCR2"] = "ในการดำเนินการเตรียมใช้งานให้เสร็จสมบูรณ์นั้น ให้คลิก \"รับรหัสใหม่\" ในแอปพลิเคชันมือถือ แล้วใส่อีกรหัสหนึ่งที่คุณจะเห็นบนหน้าจอมือถือ";
$MESS["SECURITY_OTP_CODE_INFO_HOTP"] = "โดยอาศัยตัวนับ";
$MESS["SECURITY_OTP_CODE_INFO_TOTP"] = "โดยอาศัยเวลา";
$MESS["SECURITY_OTP_CONNECT"] = "เปิดใช้งานการตรวจสอบสิทธิ์แบบสองขั้นตอนตอนนี้";
$MESS["SECURITY_OTP_DESCR"] = "ซอฟต์แวร์นี้ได้รับการปกป้อง โดยเทคโนโลยีการเข้ารหัสข้อมูล และการจับคู่ของชื่อเข้าสู่ระบบกับรหัสผ่าน สำหรับผู้ใช้งานแต่ละราย อย่างไรก็ตาม มีเครื่องมือที่ผู้ประสงค์ร้ายสามารถใช้ เพื่อเข้าไปยังคอมพิวเตอร์ของคุณ แล้วขโมยข้อมูลเหล่านี้ได้
<br /><br />
เราแนะนำอย่างยิ่ง ให้คุณโยกย้ายไปยังกลยุทธ์ การตรวจสอบสิทธิ์แบบสองขั้นตอน<br /><br />
การตรวจสอบสิทธิ์แบบสองขั้นตอน หมายถึง คุณจะต้องผ่านสองระดับของ
การตรวจสอบยืนยันเมื่อเข้าสู่ระบบ อย่างแรก คุณจะต้องใส่รหัสผ่านของคุณ จากนั้นคุณจะต้อง
ใส่รหัสรักษาความปลอดภัยที่ใช้ครั้งเดียว ที่ส่งไปยังอุปกรณ์มือถือของคุณ <br /><br />
นี่จะเป็นการทำให้ข้อมูลของคุณ และข้อมูลทางธุรกิจนั้นปลอดภัยยิ่งขึ้น";
$MESS["SECURITY_OTP_DONE"] = "เสร็จสิ้น";
$MESS["SECURITY_OTP_ENTER_CODE"] = "ใส่รหัสยืนยัน";
$MESS["SECURITY_OTP_ENTER_CODE_PL"] = "ใส่รหัส";
$MESS["SECURITY_OTP_ENTER_CODE_PL1"] = "รหัสแรก";
$MESS["SECURITY_OTP_ENTER_CODE_PL2"] = "รหัสที่สอง";
$MESS["SECURITY_OTP_ERROR_TITLE"] = "ไม่สามารถบันทึกได้เนื่องจากมีข้อผิดพลาดเกิดขึ้น";
$MESS["SECURITY_OTP_HAND_DESCR"] = "หากคุณไม่สามารถสแกนรหัสได้ ให้ใส่ด้วยตนเอง
<br />คุณจะต้องระบุที่อยู่เว็บไซต์ (หรือ Bitrix24) อีเมลของคุณ คำยืนยัน แล้วเลือกประเภทคีย์";
$MESS["SECURITY_OTP_HAND_TYPE"] = "ใส่รหัสด้วยตนเอง";
$MESS["SECURITY_OTP_MOBILE"] = "ดาวน์โหลดแอปมือถือ Bitrix24 OTP";
$MESS["SECURITY_OTP_MOBILE2"] = "สำหรับโทรศัพท์ของคุณจาก AppStore หรือ GooglePlay";
$MESS["SECURITY_OTP_MOBILE2_TMP"] = "สำหรับโทรศัพท์ของคุณจาก AppStore หรือ GooglePlay";
$MESS["SECURITY_OTP_MOBILE_TMP"] = "ดาวน์โหลดแอปมือถือ FreeOTP หรือ Google Authenticator";
$MESS["SECURITY_OTP_SCAN_CODE"] = "สแกนรหัส QR";
$MESS["SECURITY_OTP_SCAN_DESCR"] = "ในการสแกนรหัส ให้นำกล้องของโทรศัพท์คุณไปที่หน้าจอ แล้วรอจนกระทั่งแอปพลิเคชันสแกนรหัสไป";
$MESS["SECURITY_OTP_UNKNOWN_ERROR"] = "ข้อผิดพลาดที่ไม่คาดคิด กรุณาลองอีกครั้งภายหลัง";
?>