<?
$MESS["ACTIVE_DATE_FORMAT_TIP"] = "ここで必要な日付形式を選択します。 <i><b>その他</b></i>を選択した場合は、<i><b>日付</b></i> PHP関数を使用して独自のフォーマットを作成できます";
$MESS["CACHE_TIME_TIP"] = "キャッシュタイム (秒)";
$MESS["CACHE_TYPE_TIP"] = "キャッシュタイプ";
$MESS["DETAIL_URL_TIP"] = "情報ブロック要素の詳細ページへのパスをここで指定します";
$MESS["IBLOCKS_TIP"] = "ここで既存の情報ブロックの1つを選択します。 Ctrlキーを押しながら複数の項目を選択できます";
$MESS["IBLOCK_TYPE_TIP"] = "リスト内の既存の情報ブロックタイプの1つを選択し、[<b>OK</b>]をクリックします。選択したタイプの情報ブロックがロードされます";
$MESS["NEWS_COUNT_TIP"] = "ページあたりのニュース項目の数を指定します";
$MESS["SORT_BY1_TIP"] = "ブロググループが最初にソートされるフィールドを指定します";
$MESS["SORT_BY2_TIP"] = "ブロググループを2番目のパスでソートするフィールドを指定します";
$MESS["SORT_ORDER1_TIP"] = "最初のソート・パスのソート順を指定します";
$MESS["SORT_ORDER2_TIP"] = "2番目のソート・パスのソート順を指定します";
?>