<?
$MESS["ACTIVE_DATE_FORMAT_TIP"] = "ここで必要な日付形式を選択します。 <i><b>その他</b></i>を選択した場合は、<i><b>日付</b></i> PHP関数を使用して独自のフォーマットを作成できます";
$MESS["CACHE_TIME_TIP"] = "キャッシュタイム (秒)";
$MESS["CACHE_TYPE_TIP"] = "キャッシュタイプ";
$MESS["DETAIL_URL_TIP"] = "情報ブロック要素の詳細ページへのパスをここで指定します";
$MESS["FIELD_CODE_TIP"] = "製品比較表で項目を比較する項目をここから選択します";
$MESS["FILTER_NAME_TIP"] = "フィルタ設定が渡される変数の名前  フィールドを空のままにすると、デフォルト名を使用できます";
$MESS["IBLOCKS_TIP"] = "ここで既存の情報ブロックの1つを選択します。 Ctrlキーを押しながら複数の項目を選択できます";
$MESS["IBLOCK_SORT_BY_TIP"] = "情報ブロックをソートするフィールドを指定します";
$MESS["IBLOCK_SORT_ORDER_TIP"] = "情報ブロックがソートされる方向";
$MESS["IBLOCK_TYPE_TIP"] = "リスト内の既存の情報ブロックタイプの1つを選択し、[<b>OK</b>]をクリックします。選択したタイプの情報ブロックがロードされます";
$MESS["IBLOCK_URL_TIP"] = "情報ブロックセクションを含むページへのパス";
$MESS["NEWS_COUNT_TIP"] = "ページあたりのニュース項目の数を指定します";
$MESS["PROPERTY_CODE_TIP"] = "アイテムを表示するときに表示する情報ブロックのプロパティをここから選択します";
$MESS["SORT_BY1_TIP"] = "ブロググループが最初にソートされるフィールドを指定します";
$MESS["SORT_BY2_TIP"] = "ブロググループを2番目のパスでソートするフィールドを指定します";
$MESS["SORT_ORDER1_TIP"] = "最初のソート・パスのソート順を指定します";
$MESS["SORT_ORDER2_TIP"] = "2番目のソート・パスのソート順を指定します";
?>