<?
$MESS["CRM_CONFIG_AUTOMATION_HELP_1_1"] = "การเข้ามาใหม่สำหรับตัวแทนขายคนใหม่ กฎการทำงานอัตโนมัติและทริกเกอร์ จะกำหนดว่าใครจำเป็นต้องทำอะไรและเมื่อใด";
$MESS["CRM_CONFIG_AUTOMATION_HELP_1_2"] = "ปลดเปลื้องตัวแทนฝ่ายขายของคุณให้เป็นอิสระจากงานประจำของพวกเขา";
$MESS["CRM_CONFIG_AUTOMATION_HELP_1_3"] = "ควบคุมทุกย่างก้าวของกระบวนการขาย Bitrix24 CRM แจ้งผู้ควบคุมดูแลให้ทราบทันทีถึงปัญหาใด ๆ ที่เกี่ยวข้องกับตัวแทน เอกสาร หรือคอขวด";
$MESS["CRM_CONFIG_AUTOMATION_HELP_2_1"] = "ใช้แถบการทำงานอัตโนมัติในเอนทิตี้ CRM ทั้งหมดที่เกี่ยวข้อง";
$MESS["CRM_CONFIG_AUTOMATION_HELP_2_2"] = "กำหนดกฎการทำงานอัตโนมัติเพื่อช่วยให้ธุรกิจของคุณเติบโตขึ้น";
$MESS["CRM_CONFIG_AUTOMATION_HELP_2_3"] = "ทดสอบแล้วดูว่ากฎการทำงานอัตโนมัติกับทริกเกอร์ทำงานในแบบเรียลไทม์อย่างไร";
$MESS["CRM_CONFIG_AUTOMATION_HELP_TITLE"] = "ทำให้การขายและการจัดการลูกค้าทำงานอัตโนมัติด้วย Bitrix24 CRM";
$MESS["CRM_CONFIG_AUTOMATION_HELP_TITLE_2"] = "กำหนดกฎและทริกเกอร์โดยง่าย";
?>