<?
$MESS["PER_PAGE_TIP"] = "#DATE#から、あなたのユーザーアカウントには次の資金が利用可能です: 1ページあたりのカード数を指定します。他のカードは、次のページで利用できます";
$MESS["SEF_FOLDER_TIP"] = "コンポーネントの作業フォルダを指定します";
$MESS["SEF_MODE_TIP"] = "検索エンジンフレンドリーモード(SEF)を有効にし、<nobr> <i>ページURL管理</i> </nobr>フィールドを有効にします";
$MESS["SEF_URL_TEMPLATES_cancel_TIP"] = "注文キャンセルページのURLのセグメントを指定します。たとえば、<b>cancel/#ID#/</b>";
$MESS["SEF_URL_TEMPLATES_list_TIP"] = "<i>結果のリスト</i>をメインページとして選択すると、このフィールドは空のままにできます。それ以外の場合は、訪問者が結果リストを含むページを開いたときにSEFフォルダに追加されるフォルダ名(例:<b>list/</b>)をここで指定します";
$MESS["SET_TITLE_TIP"] = "このオプションがアクティブな場合、その内容に従ってページタイトルが設定されます";
?>