<?
$MESS["VI_PHONES_HELP_1"] = "<p>เชื่อมต่อโทรศัพท์ SIP กับ Bitrix24 ของคุณเพื่อรับสายและโทรออกตอนนี้</p>
<p>เสริมสภาพแวดล้อมทางธุรกิจแบบคลาสสิกของคุณ โดยการให้พนักงานของคุณดูข้อมูลของผู้โทรได้บนหน้าจอ ในขณะที่ใช้โทรศัพท์เดสก์ท็อปธรรมดา</p>";
$MESS["VI_PHONES_HELP_2"] = "<h3>โทรศัพท์เดสก์ท็อปของคุณ: ง่ายดายราวกับนับ 1-2-3!</h3>
<p>Bitrix24 มอบหมายที่อยู่เซิร์ฟเวอร์ ชื่อเข้าสู่ระบบ และรหัสผ่านให้ผู้ใช้งานแต่ละราย ใช้สิ่งเหล่านั้นเพื่อกำหนดค่าโทรศัพท์ SIP ของคุณ</p>
<p>เมื่อคุณได้บันทึกค่ากำหนดแล้ว โทรศัพท์ของคุณก็จะพร้อมใช้งานกับ Bitrix24</p>
<p>ในการเชื่อมต่อโทรศัพท์ ให้เปิดหน้า #LINK_USERS_START#ผู้ใช้งานระบบโทรศัพท์#LINK_END#
เลือกผู้ใช้งาน แล้วเปิดใช้งานระบบโทรศัพท์ให้พวกเขา</p>
#IMAGE_CONNECT#
<p>อีกทางเลือกหนึ่งแทนที่โทรศัพท์ SIP คุณสามารถใช้โทรศัพท์พื้นฐาน DECT เชื่อมต่อไปยัง
เกตเวย์ SIP ที่แปลงสัญญาณเป็นรูปแบบ SIP ได้</p>
<p>โทรศัพท์มือถือเป็นอีกทางเลือกหนึ่ง สำหรับผู้ที่เดินทางอยู่ตลอดเวลา ใช้โทรศัพท์วินโดวส์ ไอโอเอส หรือแอนดรอยด์ โดยติดตั้งแอปพลิเคชันซอฟต์โฟนใด ๆ ลงไปก็ได้</p>
<p>กรุณาดูที่ #LINK_COURSE_1_START#หลักสูตรฝึกอบรม#LINK_END# สำหรับรายการ
ของเครื่องที่ได้รับการตรวจสอบยืนยัน และขั้นตอนการเชื่อมต่อ</p>
<h3>การใช้ระบบโทรศัพท์ของคุณ</h3>
<p><b>การโทรจาก Bitrix24 CRM</b></p>
<p>อย่ามัวเสียเวลาอันมีค่าของคุณไปกดปุ่มอยู่เลย เพียงแค่คลิก โทร ใน CRM แล้ว
ได้ยินเสียงโทรศัพท์ของคุณดังขึ้น ก็รับสาย โทรศัพท์จะเริ่มโทรหาผู้รับสายในชั่วอึดใจ
ด้วยการที่คอมพิวเตอร์ของคุณ ยังคงแสดงหน้าต่างการโทรอยู่ คุณสามารถเห็น
โปรไฟล์ของลูกค้า หรือดูข้อมูลโดยละเอียดได้เสมอ</p>
<p>คุณสามารถทำในแบบดั้งเดิมได้ตลอดเวลาถ้าต้องการ: กดหมายเลขที่โทรศัพท์ แล้ว
ดูหน้าจอคอมพิวเตอร์ที่แสดงหน้าต่างการโทร ราวกับว่าคุณได้เริ่มต้นการโทร
จาก CRM</p>
<p><b>การรับสาย</b></p>
<p>สายเรียกเข้ามาถึงเบราเซอร์ของคุณ (หรือแอปพลิเคชันเดสก์ท็อป) และ
โทรศัพท์พร้อม ๆ กัน คุณสามารถรับสายที่เครื่องใดก็ได้ การสนทนาจะ
ได้รับการบันทึกไว้ ไม่ว่าคุณจะรับสายจากทางใด</p>
<p>เวลาที่คุณสนทนาผ่านทางโทรศัพท์ ปุ่มควบคุมการโทรทั้งหมด (พักสาย
ปิดเสียง ส่งต่อการโทร) จะมีให้ใช้ในหน้าต่างระบบรับส่งข้อความ (หรือแอปเดสก์ท็อป)</p>
<p>โปรดทราบว่า หากโทรศัพท์เดสก์ท็อปของคุณเชื่อมต่ออยู่ สายโทรออกทั้งหมด
จะดำเนินการผ่านเส้นทางนั้น คุณสามารถตัดการเชื่อมต่อโทรศัพท์ของคุณได้ ในขณะที่คุณไม่อยู่
เพื่อโทรจากเบราเซอร์ หรือแอปพลิเคชันเดสก์ท็อปของคุณ</p>
#IMAGE_CALL_WITHOUT_BROWER#
<p>กรุณาดูที่ #LINK_COURSE_2_START#หลักสูตรฝึกอบรม#LINK_END# สำหรับ
รายละเอียดในการโทรและรับสาย และขั้นตอนการเชื่อมต่อ</p>";
$MESS["VI_PHONES_TITLE"] = "เชื่อมต่อโทรศัพท์ SIP";
?>