<?
$MESS["SONET_C39_T_ACTIONS"] = "एक्शन";
$MESS["SONET_C39_T_CANCEL_BUTTON_TITLE"] = "रद्द करें";
$MESS["SONET_C39_T_DO_AGREE"] = "स्वीकारें";
$MESS["SONET_C39_T_DO_DENY"] = "अस्वीकारें";
$MESS["SONET_C39_T_DO_FRIEND"] = "स्वीकारें";
$MESS["SONET_C39_T_ERROR"] = "अनुरोध प्रोसेस करने में त्रुटि।";
$MESS["SONET_C39_T_FRIEND_REQUEST"] = "उपयोगकर्ता आपको मित्र के रूप में सूचीबद्ध करना चाहता है।";
$MESS["SONET_C39_T_GROUP"] = "ग्रुप";
$MESS["SONET_C39_T_GROUP_PROJECT"] = "प्रोजेक्ट";
$MESS["SONET_C39_T_INVITE"] = "आपको समूह में आमंत्रित करते हैं";
$MESS["SONET_C39_T_MESSAGE"] = "आपका संदेश";
$MESS["SONET_C39_T_PROMT2"] = "वर्कग्रुप स्वामी को वर्कग्रुप में शामिल होने का अनुरोध भेजा जाएगा। एडमिनिस्ट्रेशन द्वारा आपका अनुरोध स्वीकृत होते ही आपको वर्कग्रुप सूची में दिखाई देने लगेगा।";
$MESS["SONET_C39_T_PROMT2_PROJECT"] = "प्रोजेक्ट स्वामी को प्रोजेक्ट में शामिल होने का अनुरोध भेजा जाएगा। एडमिनिस्ट्रेशन द्वारा आपका अनुरोध स्वीकृत होते ही आपको प्रोजेक्ट सूची में दिखाई देने लगेगा।";
$MESS["SONET_C39_T_REJECTED"] = "आपने इस ग्रुप में शामिल होना अस्वीकार कर दिया है।";
$MESS["SONET_C39_T_SEND"] = "संदेश भेजें";
$MESS["SONET_C39_T_SENDER"] = "प्रेषक";
$MESS["SONET_C39_T_SEND_BUTTON_TITLE"] = "अनुरोध भेजें";
$MESS["SONET_C39_T_SUCCESS"] = "शामिल होने का आपका अनुरोध भेजा जा चुका है। ग्रुप एडमिनिस्ट्रेशन द्वारा स्वीकृत होते ही, आपको सूची में ग्रुप दिखाई देने लगेगा।";
$MESS["SONET_C39_T_SUCCESS_ALT"] = "आप ग्रुप में शामिल हो गए हैं। यदि आप इसे छोड़ना चाहते हैं, तो ग्रुप प्रोफाइल पेज में छोड़ें लिंक पर क्लिक करें।";
$MESS["SONET_C39_T_USER"] = "उपयोगकर्ता";
?>