<?
$MESS["ADD_SECTIONS_CHAIN_TIP"] = "オプションがアクティブで、現在の情報ブロックにセクションが含まれている場合、その名前がナビゲーションチェーンに表示されます";
$MESS["CACHE_TIME_TIP"] = "キャッシュタイム (秒)";
$MESS["CACHE_TYPE_TIP"] = "キャッシュタイプ";
$MESS["COUNT_ELEMENTS_TIP"] = "セクション内の要素の数を表示することを指定します ";
$MESS["DISPLAY_PANEL_TIP"] = "オンにすると、エディタボタンがコントロールパネルのツールバーのサイト編集モードとコンポーネントツールボックス領域に表示されます ";
$MESS["IBLOCK_ID_TIP"] = "選択したタイプの情報ブロックを選択します。 <i>その他</i>を選択した場合は、次のフィールドに情報ブロックIDを指定します";
$MESS["IBLOCK_TYPE_TIP"] = "リスト内の既存の情報ブロックタイプの1つを選択し、[<b>OK</b>]をクリックします。選択したタイプの情報ブロックがロードされます";
$MESS["SECTION_ID_TIP"] = "このフィールドには、セクションIDに評価される式が含まれます ";
$MESS["SECTION_URL_TIP"] = "ここで、情報ブロックセクションの説明へのパスを指定します";
$MESS["TOP_DEPTH_TIP"] = "表示されたネストされたカタログサブセクションの数を指定します ";
?>