<?
$MESS["AREA_FILE_RECURSIVE_TIP"] = "オンにすると、子セクションの包含領域が再帰的に含まれます(つまり、入れ子セクションに包含領域が含まれている場合は、その領域が有効になります)  現在のセクションにインクルードエリアがない場合、システムはルートまで再帰的に歩き、最初に見つかったエリアを含みます";
$MESS["AREA_FILE_SHOW_TIP"] = "<br/><b>ページ</b>  - インクルード領域は現在のページにのみ追加されます; <br/><b>セクション</b>  - インクルード領域はセクション幅です";
$MESS["AREA_FILE_SUFFIX_TIP"] = "すべての新しいインクルード領域に追加されるファイル名サフィックスを指定します  この接尾辞を持つすべてのページはインクルード領域として扱われます";
$MESS["EDIT_MODE_TIP"] = "選択した編集モードは、ユーザーがパブリックセクションから編集するためにインクルード領域を開いたときに使用されます";
$MESS["EDIT_TEMPLATE_TIP"] = "必要なページテンプレート(ここでは/bitrix/templates/.default/page_templates/に格納されています)を選択します。 <b><i>その他</i>を選択し、必要なテンプレートのフルパスを指定することができます";
?>