<?
$MESS["DISK_BIZPROC_BACK_TEXT"] = "ไดรฟ์";
$MESS["DISK_BIZPROC_BACK_TITLE"] = "บันทึกไปยังไดรฟ์";
$MESS["DISK_BIZPROC_SERIAL_TEXT"] = "สร้างกระบวนการทางธุรกิจที่ต่อเนื่อง";
$MESS["DISK_BIZPROC_SERIAL_TITLE"] = "กระบวนการทางธุรกิจที่ต่อเนื่อง เป็นกระบวนการทางธุรกิจที่เรียบง่าย ที่ดำเนินการกระทำต่าง ๆ อย่างต่อเนื่องในเอกสาร";
$MESS["DISK_BIZPROC_STATUS_TEXT"] = "สร้างกระบวนการทางธุรกิจที่ขับเคลื่อนโดยสถานะ";
$MESS["DISK_BIZPROC_STATUS_TITLE"] = "กระบวนการทางธุรกิจที่ขับเคลื่อนโดยสถานะ เป็นกระบวนการทางธุรกิจที่ต่อเนื่อง ด้วยการกระจายสิทธิ์การเข้าถึง เพื่อจัดการเอกสารในสถานะต่าง ๆ";
?>