<?php
$MESS["REST_ALT_NEED_REINSTALL"] = "<b>โปรดทราบ!</b> ระบบรักษาความปลอดภัยได้รับการอัปเดตแล้ว ขอแนะนำให้คุณติดต่อผู้ดูแลระบบอินทราเน็ต เพื่อติดตั้งแอปพลิเคชันใหม่ โดยเก็บข้อมูลปัจจุบันไว้";
$MESS["REST_ALT_NEED_REINSTALL_ADMIN"] = "<b>โปรดทราบ!</b> ระบบรักษาความปลอดภัยได้รับการอัปเดตแล้ว ขอแนะนำให้คุณติดตั้งแอปพลิเคชันใหม่ โดยเก็บข้อมูลปัจจุบันไว้ <a href=\"#DETAIL_URL#\">ติดตั้งใหม่ตอนนี้</a>";
$MESS["REST_ALT_UPDATE_AVAIL"] = "ขณะนี้มีแอปพลิเคชันรุ่นใหม่ให้ใช้ได้แล้ว กรุณาติดต่อผู้ดูแลระบบอินทราเน็ตของคุณ เพื่อติดตั้ง";
$MESS["REST_ALT_UPDATE_AVAIL_ADMIN"] = "ขณะนี้มีรุ่นใหม่ให้ใช้ได้แล้ว <a href=\"#DETAIL_URL#\">ติดตั้งตอนนี้</a>";
$MESS["REST_LOADING"] = "กำลังโหลด #APP_NAME#";
