<?
$MESS["SONET_C39_T_ACTIONS"] = "การกระทำ";
$MESS["SONET_C39_T_CANCEL_BUTTON_TITLE"] = "ยกเลิก";
$MESS["SONET_C39_T_DO_AGREE"] = "ตกลง";
$MESS["SONET_C39_T_DO_DENY"] = "ปฏิเสธ";
$MESS["SONET_C39_T_DO_FRIEND"] = "ตกลง";
$MESS["SONET_C39_T_ERROR"] = "เกิดข้อผิดพลาดในการประมวลผลคำร้องขอ";
$MESS["SONET_C39_T_FRIEND_REQUEST"] = "ผู้ใช้งานต้องการแสดงว่าคุณเป็นเพื่อน";
$MESS["SONET_C39_T_GROUP"] = "กลุ่ม";
$MESS["SONET_C39_T_GROUP_PROJECT"] = "โครงการ";
$MESS["SONET_C39_T_INVITE"] = "เชิญคุณเข้าร่วมกลุ่ม";
$MESS["SONET_C39_T_MESSAGE"] = "ข้อความของคุณ";
$MESS["SONET_C39_T_PROMT2"] = "คำขอเข้าร่วมเวิร์กกรุ๊ปจะส่งไปยังเจ้าของเวิร์กกรุ๊ป คุณจะเห็นเวิร์กกรุ๊ปในรายการ เมื่อผู้ดูแลระบบได้อนุมัติคำขอของคุณแล้ว";
$MESS["SONET_C39_T_PROMT2_PROJECT"] = "คำขอเข้าร่วมโครงการจะส่งไปยังเจ้าของโครงการ คุณจะเห็นโครงการในรายการ เมื่อผู้ดูแลระบบได้อนุมัติคำขอของคุณแล้ว";
$MESS["SONET_C39_T_REJECTED"] = "คุณได้ปฏิเสธที่จะเข้าร่วมกลุ่มนี้";
$MESS["SONET_C39_T_SEND"] = "ส่งข้อความ";
$MESS["SONET_C39_T_SENDER"] = "ผู้ส่ง";
$MESS["SONET_C39_T_SEND_BUTTON_TITLE"] = "ส่งคำร้องขอ";
$MESS["SONET_C39_T_SUCCESS"] = "คำร้องขอการเข้าร่วมของคุณจะถูกส่งไป เมื่อผู้ดูแลระบบของกลุ่มอนุมัติ คุณจะเห็นกลุ่มในรายการ";
$MESS["SONET_C39_T_SUCCESS_ALT"] = "คุณได้เข้าร่วมกลุ่มแล้ว หากคุณต้องการออกจากกลุ่ม ให้คลิกลิงก์ออกจากกลุ่มในหน้าโปรไฟล์กลุ่ม";
$MESS["SONET_C39_T_USER"] = "ผู้ใช้งาน";
?>