<?
$MESS["INTRANET_OTP_CLOSE"] = "後でリマインダーする";
$MESS["INTRANET_OTP_CLOSE_FOREVER"] = "次回から表示しない";
$MESS["INTRANET_OTP_CODE"] = "第2の防衛線:検証コード";
$MESS["INTRANET_OTP_GOTO"] = "始める";
$MESS["INTRANET_OTP_MANDATORY_DESCR"] = "\"<p>今日、Bitrix24はデータ暗号化技術と各ユーザのログインとパスワードのペアによって保護されていますが、
悪意のあるユーザーがコンピュータに侵入してこれらのデータを盗み出すために使用できるツールです。</p>
<p>システム管理者が追加のセキュリティオプションを有効にしており、現在は
2段階認証を有効にすることができます。</p>
<p>2段階認証とは、次の2つのレベルを渡す必要があることを意味します。
ログイン時の確認。まず、パスワードを入力します。その後、あなたはする必要があります
モバイルデバイスに送信されたワンタイムセキュリティコードを入力してください。</p>
<p>これにより、あなたのデータとビジネスデータがより安全になります。</p>\"";
$MESS["INTRANET_OTP_MANDATORY_DESCR2"] = "<p>#NUM#あります。これまで2ステップ認証を有効にしていない場合、Bitrix24にログインすることはできません</p>";
$MESS["INTRANET_OTP_MANDATORY_TITLE"] = "ビジネスデータに対する余分なセキュリティ";
$MESS["INTRANET_OTP_PASS"] = "第1の防衛線:あなたのパスワード";
?>