<?
$MESS["DISK_HELP_0"] = " ";
$MESS["DISK_HELP_1"] = "<strong>ドライブ</strong>はBitrix24アカウント内で使用可能な究極のファイルストレージおよび共有ソリューションで、企業の文書操作を合理化します";
$MESS["DISK_HELP_2"] = "ファイルとフォルダの管理";
$MESS["DISK_HELP_3"] = "新しい文書を作成する";
$MESS["DISK_HELP_4"] = "Bitrix24ドライブとは何ですか?";
$MESS["DISK_HELP_5"] = "ドキュメントの共有";
$MESS["DISK_HELP_6"] = "ドキュメント使用の追跡";
$MESS["DISK_HELP_7"] = "ファイルとフォルダの管理";
$MESS["DISK_HELP_8"] = "Driveには、ファイルやフォルダを参照して作業するための簡単で簡単な方法があります  ドキュメントの表示と移動には2つのオプションがあります  まず、階層的な方法でファイルを整理する使い慣れたテーブルビューがあります  次に、すべてのファイルとフォルダを1つのページに配置するタイル表示があります  どちらがうまくいくかは、ワンクリックで、あるモードから他のモードに切り替えることができます";
$MESS["DISK_HELP_9"] = "新しい文書を作成する";
$MESS["DISK_HELP_10"] = "ドライブに新しい文書を追加する方法はいくつかあります。まず、アップロードボタンをクリックするだけです。エクスプローラのようなファイルマネージャからファイルをドラッグ&ドロップすることもできます。 Bitrix24アカウント内から新しい文書を作成するには、[新しい文書]をクリックしてから[使用して作成]をクリックし、Googleドキュメント、MS Office Web App、またはコンピュータにインストールされているオフィススイートソフトウェア(Microsoft Office、Mac Pages、Openオフィスなど)";
$MESS["DISK_HELP_11"] = "Bitrix24.Driveとは何ですか?";
$MESS["DISK_HELP_12"] = "Bitrix24.Driveは完全なファイルの保存、同期、編集、共有システムです。デスクトップアプリケーションと組み合わせれば、Bitrix24.Driveを使用すると、クラウドとローカルの両方にファイルを保存できます。コンピュータまたはデバイス上のドキュメントを変更すると、クラウドに保存されているコピーが自動的に新しいバージョンと一致するように同期されます。それは魔法のように動作します -  Bitrix24.Driveはファイルのダウンロードとアップロードの手間を省きます。コンピュータ上のファイルを編集するときと同じように、ファイルを開いて編集して閉じる。ドキュメントの最新バージョンは、クラウド内の同僚だけでなく、コンピュータやモバイルデバイスでも利用できます。 Bitrix24デスクトップアプリケーションをダウンロードし、Bitrix24.Driveに接続するだけで、マルチデバイスの自動同期機能にアクセスできます";
$MESS["DISK_HELP_13"] = "ドキュメントの共有";
$MESS["DISK_HELP_14"] = "社内掲示板を使用して、ドキュメントを共有したり、同時にディスカッションしたりすることができます。まず、メッセージを入力してドライブからファイルを添付します。完了したら、[送信]をクリックします。あなたの同僚は、あなたが許可した場合、添付した文書を閲覧または編集できるようになりました。誰かが新しいバージョンのファイルを保存するたびに、元のメッセージに通知コメントが追加され、添付ファイルが更新されます。ファイルの変更履歴は保持され、ユーザーはファイルに対して行われた以前のすべてのリビジョンを表示し、必要に応じて古いバージョンに戻すことができます";
$MESS["DISK_HELP_15"] = " ";
$MESS["DISK_HELP_16"] = " ";
$MESS["DISK_HELP_17"] = "ドキュメント使用の追跡";
$MESS["DISK_HELP_18"] = "Bitrix24内のドキュメントは、添付ファイル(社内掲示板、タスク、カレンダーイベント、CRM)を許可する任意のエンティティで使用できます  ファイルが使用されているエンティティとアクセス可能なエンティティは、ドキュメントのプロパティ([ファイル]&gt; [開く])で表示できます  ドライブからファイルを削除すると、そのファイルが添付されたすべてのBitrix24エンティティから削除されます";
$MESS["DISK_HELP_19"] = "するに、ドキュメントを扱う場合、<strong> Bitrix24.Drive </strong>は、常に信頼できる親友です。研修コースでのDriveの詳細を読む";
?>