<?
$MESS["SONET_C11_BAD_RELATION"] = "ผู้ใช้งานรายนี้ได้รับเชิญให้เข้าร่วมกลุ่มแล้ว หรือเป็นสมาชิกของกลุ่มอยู่แล้ว";
$MESS["SONET_C11_BAD_USER"] = "ผู้ใช้งานรายนี้ปิดคำเชิญเข้าร่วมเวิร์กกรุ๊ป";
$MESS["SONET_C11_ERR_SELF"] = "คุณไม่สามารถเพิ่มตัวเองเข้ากลุ่มได้";
$MESS["SONET_C11_NO_MESSAGE"] = "ไม่ได้ระบุข้อความผู้ใช้งาน";
$MESS["SONET_C11_NO_PERMS"] = "คุณไม่มีสิทธิ์ในการเชิญผู้ใช้งานเข้ากลุ่มนี้";
$MESS["SONET_C11_TITLE"] = "คำเชิญเข้าร่วมกลุ่ม";
$MESS["SONET_MODULE_NOT_INSTALL"] = "ไม่ได้ติดตั้งโมดูลโซเชียลเน็ตเวิร์ก";
$MESS["SONET_P_USER_NO_GROUP"] = "ไม่พบกลุ่ม";
$MESS["SONET_P_USER_NO_USER"] = "ไม่พบผู้ใช้งาน";
?>