<?
$MESS["DAV_ACCOUNTS_EXPORT_DEPARTMENT"] = "แผนก";
$MESS["DAV_ACCOUNTS_SECTION"] = "ผู้ใช้งานระบบ";
$MESS["DAV_BUTTON_SAVE"] = "บันทึก";
$MESS["DAV_CARDDAV_SETTINGS_HELP"] = "โมดูล DAV ทำให้เป็นไปได้ที่จะซิงโครไนซ์รายชื่อติดต่อบนเว็บไซต์ กับซอฟต์แวร์และอุปกรณ์ใดก็ตามที่รองรับโปรโตคอล CardDAV รองรับไอโฟนและไอแพด
CardDAV
<br><br>

<h3>การเปิดใช้งานการเชื่อมต่อ CardDAV</h3>

ปฏิบัติตามขั้นตอนเหล่านี้ เพื่อกำหนดค่า CardDAV บนอุปกรณ์แอปเปิล
<ol>
<li>บนอุปกรณ์แอปเปิลของคุณ ให้เปิดเมนู <b>การตั้งค่า</b> &gt; <b>บัญชีและรหัสผ่าน</b></li>
<li>เลือก <b>เพิ่มบัญชี</b> ภายใต้รายชื่อบัญชี</li>
<li>เลือก CardDAV เป็นประเภทบัญชี (<b>อื่น ๆ</b> &gt; <b>บัญชี CardDAV</b>)</li>
<li>ระบุที่อยู่เว็บไซต์นี้เป็นเซิร์ฟเวอร์ (#SERVER#) ใช้ชื่อเข้าสู่ระบบกับรหัสผ่านของคุณ</li>
<li>หากคุณใช้ การตรวจสอบสิทธิ์แบบสองขั้นตอน ให้ใช้รหัสผ่านที่ระบุไว้ใน
  โปรไฟล์ผู้ใช้งาน: <b>รหัสผ่านแอปพลิเคชัน</b> - <b>รายชื่อติดต่อ</b></li>
<li>ในการระบุหมายเลขพอร์ต ให้บันทึกบัญชี จากนั้นก็เปิดขึ้นมาเพื่อแก้ไขอีกครั้ง
  แล้วดำเนินการต่อไปยังพื้นที่<b>เพิ่มเติม</b></li>
</ol>

รายชื่อติดต่อของคุณทั้งหมดจะปรากฏอยู่ในแอป รายชื่อติดต่อ ในการที่จะเปิดหรือปิดใช้งานการซิงโครไนซ์สำหรับรายชื่อติดต่อที่เลือก ให้ใช้การตั้งค่าต่อไปนี้";
$MESS["DAV_COMMON_SECTION"] = "การตั้งค่าทั่วไป";
$MESS["DAV_COMPANIES"] = "บริษัท CRM";
$MESS["DAV_CONTACTS"] = "รายชื่อติดต่อ CRM";
$MESS["DAV_DEFAULT_COLLECTION_TO_SYNC"] = "ซิงโครไนซ์เป็นค่าเริ่มต้น";
$MESS["DAV_ENABLE"] = "เปิดใช้งาน";
$MESS["DAV_EXPORT_FILTER"] = "ตัวกรอง";
$MESS["DAV_EXTRANET_ACCOUNTS"] = "ผู้ใช้งานเอกซ์ทราเน็ต";
$MESS["DAV_MAX_COUNT"] = "ขีดจำกัด";
$MESS["main_app_pass_comment"] = "ความคิดเห็น";
$MESS["main_app_pass_comment_ph"] = "เพิ่มรายละเอียด";
$MESS["main_app_pass_create_pass"] = "สร้างรหัสผ่าน";
$MESS["main_app_pass_create_pass_close"] = "ปิด";
$MESS["main_app_pass_create_pass_text"] = "ใช้รหัสผ่านนี้เพื่อซิงโครไนซ์กับแอปพลิเคชันที่เลือก
	รหัสผ่านจะไม่มีการเก็บไว้ในแบบฟอร์มเปิด ดังนั้นจีงมีให้ใช้ได้เมื่อได้รับตอนสร้างขึ้นเท่านั้น
	อย่าปิดหน้าต่างจนกว่าคุณจะได้คัดลอกหรือใส่รหัสผ่านไปแล้ว";
$MESS["main_app_pass_created"] = "สร้างขึ้นเมื่อ";
$MESS["main_app_pass_del"] = "ลบ";
$MESS["main_app_pass_del_pass"] = "คุณแน่ใจหรือไม่ ว่าต้องการลบรหัสผ่าน?";
$MESS["main_app_pass_del_pass_text"] = "การซิงโครไนซ์จะถูกยกเลิก เนื่องจากแอปพลิเคชันจะไม่สามารถเข้าถึงข้อมูลได้ เนื่องจากข้อผิดพลาดในการตรวจสอบสิทธิ์";
$MESS["main_app_pass_get_pass"] = "รับรหัสผ่าน";
$MESS["main_app_pass_last"] = "เข้าสู่ระบบครั้งล่าสุด";
$MESS["main_app_pass_last_ip"] = "IP ล่าสุด";
$MESS["main_app_pass_link"] = "เชื่อมต่อ";
$MESS["main_app_pass_manage"] = "จัดการ";
$MESS["main_app_pass_other"] = "อื่น ๆ";
$MESS["main_app_pass_text1"] = "ในการซิงโครไนซ์ข้อมูลของคุณกับแอปพลิเคชันภายนอกอย่างปลอดภัยนั้น ให้ใช้รหัสผ่านพิเศษ ซึ่งคุณสามารถรับได้ในหน้านี้";
$MESS["main_app_pass_text2"] = "เครื่องมือเหล่านี้แต่ละตัวนั้นรองรับแอปพลิเคชันจำนวนมากที่รองรับการซิงโครไนซ์ เลือกแอปพลิเคชันหนึ่งตัวที่คุณต้องการกำหนดค่าการถ่ายโอนข้อมูล";
$MESS["main_app_pass_title"] = "นี่คืออะไร?";
?>