<?
$MESS["VI_PHONES_HELP_1"] = "<p>連線 SIP 電話到您的 Bitrix24，即可立即撥打電話和接聽來電。</p>
<p>在使用一般桌面電話時，若能讓您的員工檢視來電者的資訊，就能強化您的傳統商務環境。</p>";
$MESS["VI_PHONES_HELP_2"] = "<h3>您的桌面電話：就像 1-2-3 一樣簡單！</h3>
<p>Bitrix24 向每位使用者指派位址、登入和密碼。用其設定您的 SIP 電話。</p>
<p>一旦您儲存了喜好設定，您的電話就會準備好運用 Bitrix24。</p>
<p>若要進行電話連線，請開啟 #LINK_USERS_START#T電話語音使用者#LINK_END#頁面，然後為其挑選使用者並啟用電話語音。</p>
#IMAGE_CONNECT#
<p>作為 SIP 電話的代替品，您可使用一般座機 DECT 電話，它可連線到將訊號轉換為 SIP 格式的 SIP 閘道。</p>
<p>對於忙碌一族，可以選擇使用行動電話。在您的行動裝置上安裝任何軟體電話應用程式，即可使用您的行動裝置版 Windows Phone、iOS 或 Android。</p>
<p>如需驗證裝置的清單和連線說明相關資訊，請參閱#LINK_COURSE_1_START#訓練課程#LINK_END#。</p>
<h3>使用您的電話語音</h3>
<p><b>從 Bitrix24 CRM 撥打電話</b></p>
<p>別浪費您的寶貴時間按按鈕。只要按一下 CRM 中的「通話」，
聽到您的電話鈴聲就接起電話。電話就會立即開始撥號給被呼叫者。只要您的電腦仍顯示通話視窗，您就可以隨時查看客戶個人檔案或檢視詳細資訊。</p>
<p>如果您希望如此，亦可用舊方法進行：在電話上撥打號碼，然後看見電腦畫面上顯示通話視窗，就好像您從 CRM 開始通話一樣。</p>
<p><b>接聽電話</b></p>
<p>撥入電話會同時接到您的瀏覽器（或桌面應用程式）和電話。您可以選擇任一裝置進行接聽。無論您選擇何種接聽方法，皆會對您的談話進行錄音。</p>
<p>當您透過電話交談時，皆可使用 Messenger（或桌面應用程式）視窗中的所有通話控制按鈕（保留通話、靜音、來電轉接）。</p>
<p>請注意，如果您連接了桌面電話，則會透過它撥打所有的撥出電話。在您離開，欲從瀏覽器或桌面應用程式撥號時，您可以中斷連接您的電話。</p>
#IMAGE_CALL_WITHOUT_BROWER#
<p>如需撥號、接聽電話和連線說明相關資訊，請參閱#LINK_COURSE_2_START#t訓練課程#LINK_END#。</p>";
$MESS["VI_PHONES_TITLE"] = "連線 SIP 電話";
?>