<?php
$MESS["BPATT_ALL"] = "ทั้งหมด";
$MESS["BPATT_AUTO_EXECUTE"] = "ทำงานอัตโนมัติ";
$MESS["BPATT_HELP1_TEXT"] = "กระบวนการทางธุรกิจที่ขับเคลื่อนโดยสถานะ เป็นกระบวนการทางธุรกิจที่ต่อเนื่อง ที่มีการกระจายสิทธิ์การเข้าถึง เพื่อจัดการเอกสารในสถานะต่างๆ";
$MESS["BPATT_HELP2_TEXT"] = "กระบวนการทางธุรกิจที่ต่อเนื่อง เป็นกระบวนการทางธุรกิจที่เรียบง่าย ที่ดำเนินการการกระทำต่างๆ อย่างต่อเนื่องในเอกสาร";
$MESS["BPATT_MODIFIED"] = "ถูกแก้ไข";
$MESS["BPATT_NAME"] = "ชื่อ";
$MESS["BPATT_USER"] = "ถูกแก้ไขโดย";
$MESS["DISK_BIZPROC_LIST_CREATE_BP"] = "สร้าง";
$MESS["PROMPT_OLD_TEMPLATE"] = "การอัปเดตไดรฟ์ล่าสุดได้ทำให้เทมเพลตกระบวนการทางธุรกิจล้าสมัยไป ซึ่งคุณยังสามารถใช้งานได้อยู่ แบบฟอร์มการแก้ไขของเทมเพลตใหม่จะแตกต่างกันเล็กน้อยกับของเดิม เทมเพลตดั้งเดิมจะได้รับการทำไฮไลต์";
$MESS["WD_EMPTY"] = "ไม่มีเทมเพลตกระบวนการทางธุรกิจ สร้าง <a href=#HREF#>กระบวนการทางธุรกิจ</a> มาตรฐาน";
$MESS["WD_EMPTY_NEW"] = "ไม่มีเทมเพลตกระบวนการทางธุรกิจรุ่นใหม่ <a href=#HREF#>สร้าง</a>";
