<?
$MESS["VI_DOCS_BODY"] = "कुछ देशों के लिए, कानूनी तौर पर यह आवश्यक है कि किराये के फोन नंबर देने के लिए टेलीफोनी प्रदाता आपका आवास संबंधी सत्यापन करता है।<br>आपको समूची लीज अवधि हेतु फोन नंबर किराये पर लेने के लिए संबंधित कागजी कार्यवाही करनी पड़ेगी।";
$MESS["VI_DOCS_BODY_2"] = "कुछ देशों में कानूनी तौर पर यह आवश्यक है कि आपके द्वारा किराये के नंबरों का उपयोग करने से पहले टेलीफोन कंपनी आपसे संबंधित कानूनी दस्तावेज प्राप्त कर ले।<br>यदि आप लीज अवधि के दौरान नंबरों को बनाए रखना और उपयोग करना चाहते हैं तो यह एक अनिवार्यता होती है। जब तक आप आवश्यक दस्तावेज अपलोड नहीं करते हैं और ये स्वीकार नहीं कर लिए जाते हैं तब तक आप नंबरों का उपयोग नहीं कर पाएंगे।";
$MESS["VI_DOCS_COUNTRY_RU"] = "रूस";
$MESS["VI_DOCS_SERVICE_ERROR"] = "डॉक्यूमेंट अपलोड सेवा को अनुरोध भेजने में त्रुटि";
$MESS["VI_DOCS_STATUS"] = "स्टेटस:";
$MESS["VI_DOCS_TABLE_COMMENT"] = "टिप्पणी";
$MESS["VI_DOCS_TABLE_LINK"] = "डॉक्यूमेंट अपलोड हिस्ट्री";
$MESS["VI_DOCS_TABLE_OWNER"] = "स्वामी";
$MESS["VI_DOCS_TABLE_STATUS"] = "स्टेटस देखें";
$MESS["VI_DOCS_TABLE_TYPE"] = "कानूनी निकाय";
$MESS["VI_DOCS_TABLE_UPLOAD"] = "अपलोड तिथि";
$MESS["VI_DOCS_TITLE"] = "फोन नंबर किराये पर लेने के लिए डॉक्यूमेंटेशन अपलोड करें";
$MESS["VI_DOCS_UNTIL_DATE"] = "आपको #DATE# तक डॉक्यूमेंट अपलोड करने होंगे";
$MESS["VI_DOCS_UNTIL_DATE_NOTICE"] = "इंगित तिथि के बाद, आरक्षित नंबर डिस्कनेक्ट हो जाएंगे, धनराशि आपके अकाउंट में वापस आ जाएगी।<br><br>लीज अवधि के अंत तक किराये वाले नंबर एक्टिव होंगे।";
$MESS["VI_DOCS_UPDATE_BTN"] = "नए डॉक्यूमेंट अपलोड करें";
$MESS["VI_DOCS_UPLOAD_BTN"] = "डॉक्यूमेंट्स अपलोड करें";
$MESS["VI_DOCS_WAIT"] = "अपलोड हो रहा है... कृपया प्रतीक्षा करें";
?>