<?
$MESS["CRM_CH_TRACKER_WGT_ANIMATION_1"] = "คุณสามารถดูวิดีโอได้อีกครั้งโดยคลิกที่ไอคอนนี้";
$MESS["CRM_CH_TRACKER_WGT_ANIMATION_2"] = "เชื่อมต่อช่องสื่อสารเพิ่มเติมกับ Bitrix24 CRM ของคุณ: ระบบโทรศัพท์ อีเมล Open Channel แบบฟอร์ม CRM";
$MESS["CRM_CH_TRACKER_WGT_ANIMATION_3_EMPLOYEE"] = "ใช้ตัวนับส่วนตัวของคุณเพื่อวัดผลการทำงานของคุณ: CRM จะติดตามงานที่เสร็จสมบูรณ์แล้วกับงานที่ยังเหลืออยู่ของคุณสำหรับวันนี้ วัตถุประสงค์ของคุณก็คือ การไม่มีงานที่ยังไม่เสร็จตอนสิ้นวัน";
$MESS["CRM_CH_TRACKER_WGT_ANIMATION_3_SUPERVISOR"] = "ใช้ตัวนับในการดูความคืบหน้าปัจจุบันของพนักงานของคุณ: งานที่เสร็จสมบูรณ์แล้วกับงานที่ยังเหลืออยู่สำหรับวันนี้ พนักงานของคุณทำงานได้ดีหากไม่มีงานเหลืออยู่ตอนสิ้นวัน";
$MESS["CRM_CH_TRACKER_WGT_ANIMATION_4"] = "คุณสามารถเปิดใช้งานมุมมองสาธิตได้ตลอดเวลา";
$MESS["CRM_CH_TRACKER_WGT_DEMO_TITLE"] = "นี่เป็นมุมมองสาธิต ซ่อนไว้เพื่อวิเคราะห์ข้อมูลของคุณ";
$MESS["CRM_CH_TRACKER_WGT_SALE_TARGET"] = "เป้ายอดขาย";
?>