<?
$MESS["CRM_ALL"] = "ทั้งหมด";
$MESS["CRM_PRODUCT_ROW_TAX_UNIFORM_ALERT"] = "หากจำเป็น คุณสามารถปิดตัวเลือกนี้ได้ ตรวจสอบให้แน่ใจว่าการปิดตัวเลือกนี้จะไม่ละเมิดต่อกฎหมายหรือกฎระเบียบใด ๆ ที่คุณต้องปฏิบัติตาม";
$MESS["CRM_PRODUCT_ROW_TAX_UNIFORM_TITLE"] = "อาจมีการใช้ภาษีกับสินค้าในรายชื่อทั้งหมดได้ ซึ่งอาจเป็นแต่ละรายการในเอกสาร หรือไม่มีกับรายการใดเลยก็ได้ ภายในหนึ่งเอกสาร ไม่สามารถมีรายการใดที่มีทั้งเก็บภาษีและไม่เก็บภาษีอยู่ด้วยกันได้ ";
$MESS["CRM_VAT_DELETE"] = "ลบอัตรา VAT";
$MESS["CRM_VAT_DELETE_CONFIRM"] = "คุณแน่ใจหรือไม่ ว่าต้องการลบ '%s'?";
$MESS["CRM_VAT_DELETE_TITLE"] = "ลบอัตราภาษีนี้";
$MESS["CRM_VAT_EDIT"] = "แก้ไข VAT";
$MESS["CRM_VAT_EDIT_TITLE"] = "เปิดภาษีนี้เพื่อแก้ไข";
$MESS["CRM_VAT_SHOW"] = "ดูภาษี";
$MESS["CRM_VAT_SHOW_TITLE"] = "ดูภาษีนี้";
?>