<?
$MESS["INTRANET_USER_OTP_ACTIVATE"] = "เปิดใช้งาน";
$MESS["INTRANET_USER_OTP_ACTIVE"] = "เปิดใช้งานแล้ว";
$MESS["INTRANET_USER_OTP_AUTH"] = "การตรวจสอบสิทธิ์แบบสองขั้นตอน";
$MESS["INTRANET_USER_OTP_CHANGE_PHONE"] = "หมายเลขโทรศัพท์ของฉันเปลี่ยนไป";
$MESS["INTRANET_USER_OTP_CHANGE_PHONE_1"] = "อุปกรณ์มือถือของฉันมีการเปลี่ยนแปลง";
$MESS["INTRANET_USER_OTP_CODES"] = "รหัสการกู้คืน";
$MESS["INTRANET_USER_OTP_CODES_SHOW"] = "ดู";
$MESS["INTRANET_USER_OTP_CONNECT"] = "เชื่อมต่อ";
$MESS["INTRANET_USER_OTP_DEACTIVATE"] = "ปิดใช้งาน";
$MESS["INTRANET_USER_OTP_LEFT_DAYS"] = "(จะเปิดใช้งานใน #NUM#)";
$MESS["INTRANET_USER_OTP_NOT_ACTIVE"] = "ปิดใช้งานแล้ว";
$MESS["INTRANET_USER_OTP_NOT_EXIST"] = "ไม่ได้กำหนดค่า";
$MESS["INTRANET_USER_OTP_NO_DAYS"] = "ตลอดไป";
$MESS["INTRANET_USER_OTP_PROROGUE"] = "เลื่อนออกไป";
$MESS["INTRANET_USER_OTP_SETUP"] = "กำหนดค่า";
$MESS["INTRANET_USER_OTP_SUCCESS_POPUP_CLOSE"] = "ปิด";
$MESS["INTRANET_USER_OTP_SUCCESS_POPUP_PASSWORDS"] = "กำหนดค่ารหัสผ่านแอปพลิเคชัน";
$MESS["INTRANET_USER_OTP_SUCCESS_POPUP_TEXT"] = "<b>ขอแสดงความยินดี!</b>
<br/><br/>
คุณได้กำหนดค่า การตรวจสอบสิทธิ์แบบสองขั้นตอน สำหรับบัญชีของคุณเรียบร้อยแล้ว
<br/><br/>
การตรวจสอบสิทธิ์แบบสองขั้นตอน เกี่ยวข้องกับการตรวจสอบยืนยันแบบสองขั้นต่อเนื่องกัน ขั้นแรกจำเป็นต้องใช้รหัสผ่านหลักของคุณ ขั้นที่สองจะรวมถึง รหัสแบบครั้งเดียว ที่คุณจะต้องใส่บนหน้าจอตรวจสอบสิทธิ์ลำดับที่สอง
<br/><br/>
โปรดทราบว่า คุณจะต้องใช้รหัสผ่านของแอปพลิเคชันสำหรับการแลกเปลี่ยนข้อมูลที่ปลอดภัย (ตัวอย่างเช่น กับปฏิทินภายนอก) คุณจะพบเครื่องมือในการจัดการรหัสผ่านแอปพลิเคชันได้ ในโปรไฟล์ผู้ใช้งานของคุณ";
$MESS["INTRANET_USER_OTP_SUCCESS_POPUP_TEXT2"] = "อย่าลืมเก็บรหัสการกู้คืนเอาไว้ คุณอาจต้องการใช้เพื่อเข้าสู่ระบบ หากอุปกรณ์มือถือของคุณสูญหาย หรือว่าไม่สามารถรับรหัสได้ด้วยเหตุผลอื่นใดก็ตาม";
$MESS["INTRANET_USER_OTP_SUCCESS_POPUP_TEXT_NEW"] = "<b>ขอแสดงความยินดี!</b>
<br/><br/>
ขณะนี้คุณได้กำหนดค่าการตรวจสอบสิทธิ์แบบสองขั้นตอนสำหรับบัญชีของคุณเรียบร้อยแล้ว";
$MESS["INTRANET_USER_OTP_SUCCESS_POPUP_TEXT_NEW2"] = "โปรดทราบว่า การแลกเปลี่ยนข้อมูลกับบริการภายนอก (ปฏิทิน ฯลฯ) จะต้องใช้รหัสผ่านเฉพาะแอปพลิเคชัน คุณสามารถจัดการสิ่งเหล่านั้นได้ ในโปรไฟล์ของคุณ";
$MESS["INTRANET_USER_OTP_SUCCESS_POPUP_TEXT_RES_CODE"] = "<b>ขอแสดงความยินดี!</b>
<br/><br/>
ขณะนี้คุณได้ติดตั้ง การตรวจสอบสิทธิ์แบบสองขั้นตอน สำหรับบัญชีของคุณแล้ว
<br/><br/>
จดจำไว้ว่า ให้เก็บ <b>รหัสการกู้คืน</b> ไว้ คุณอาจต้องใช้เพื่อเข้าสู่ระบบ หากอุปกรณ์มือถือของคุณสูญหาย หรือไม่ได้รับรหัสแบบครั้งเดียว<br/><br/>";
?>