<?
$MESS["DATE_TIME_FORMAT_TIP"] = "日付と時刻の形式";
$MESS["DISPLAY_PANEL_TIP"] = "オンにすると、エディタボタンがコントロールパネルのツールバーのサイト編集モードとコンポーネントツールボックス領域に表示されます";
$MESS["GROUP_PERMISSIONS_TIP"] = "カタログをサイトにアップロードする権限を持つユーザーグループをここから選択します";
$MESS["IBLOCK_ID_TIP"] = "選択したタイプの情報ブロックを選択します。 <i>その他</i>を選択した場合は、次のフィールドに情報ブロックIDを指定します";
$MESS["IBLOCK_TYPE_TIP"] = "リスト内の既存の情報ブロックタイプの1つを選択し、[<b>OK</b>]をクリックします。選択したタイプの情報ブロックがロードされます";
$MESS["INDEX_URL_TIP"] = "アルバムページのアドレスを指定します";
$MESS["SECTION_CODE_TIP"] = "このフィールドは、(セクションIDが指定されていない限り)製品が表示されるセクションのシンボリックコードを指定します";
$MESS["SECTION_ID_TIP"] = "このフィールドには、セクションIDに評価される式が含まれます";
$MESS["SECTION_URL_TIP"] = "ここで、情報ブロックセクションの説明へのパスを指定します";
$MESS["SET_TITLE_TIP"] = "このオプションがアクティブな場合、その内容に従ってページタイトルが設定されます";
$MESS["USE_PERMISSIONS_TIP"] = "情報ブロック要素の詳細へのアクセスを制限することを指定します";
?>