<?
$MESS["DAV_ACCOUNTS_EXPORT_DEPARTMENT"] = "विभाग";
$MESS["DAV_ACCOUNTS_SECTION"] = "सिस्टम उपयोगकर्ता";
$MESS["DAV_BUTTON_SAVE"] = "सेव करें";
$MESS["DAV_CARDDAV_SETTINGS_HELP"] = "DAV मॉड्यूल CardDAV प्रोटोकॉल को सपोर्ट करने वाले किसी भी सॉफ्टवेयर और डिवाइस के साथ वेबसाइट पर संपर्कों को सिंक्रनाइज़ करना संभव बनाता है। आईफोन और आईपैड CardDAV को सपोर्ट करते हैं।
<br><br>

<h3>CardDAV कनेक्टिविटी को सक्षम करना</h3>

Apple डिवाइसों पर CardDAV को कॉन्फ़िगर करने के लिए इन निर्देशों का पालन करें।
<ol>
<li>अपनी Apple डिवाइस पर यहाँ जाएँ: मेनू <b>सेटिंग</b> &gt; <b>खाते और पासवर्ड</b>।</li>
<li>अकाउंट सूची के तहत <b>अकाउंट जोड़ें</b> को चुनें।</li>
<li>अकाउंट प्रकार के रूप में CardDAV को चुनें (<b>अन्य</b> &gt; <b>CardDAV अकाउंट</b>)।</li>
<li>इस वेबसाइट पते को सर्वर के रूप में उल्लिखित करें (#SERVER#)। अपने लॉगिन और पासवर्ड का प्रयोग करें।</li>
<li>यदि आप दो-चरणीय प्रमाणीकरण का उपयोग कर रहे हैं, तो उपयोगकर्ता प्रोफ़ाइल में निर्दिष्ट पासवर्ड का उपयोग करें: <b>ऐप्लिकेशन पासवर्ड</b> - <b>संपर्क</b>।</li>
<li>पोर्ट नंबर निर्दिष्ट करने के लिए, अकाउंट सेव करें, फिर इसे दुबारा संपादित करने के लिए खोलें और <b>अधिक</b> एरिया की ओर जाएँ।</li>
</ol>

आपके सभी संपर्क Contacts ऐप में दिखाई देंगे। चयनित संपर्कों के लिए सिंक्रनाइज़ेशन को सक्षम या अक्षम करने हेतु, निम्नलिखित सेटिंग का उपयोग करें।";
$MESS["DAV_COMMON_SECTION"] = "सामान्य सेटिंग";
$MESS["DAV_COMPANIES"] = "CRM कंपनियाँ";
$MESS["DAV_CONTACTS"] = "CRM संपर्क";
$MESS["DAV_DEFAULT_COLLECTION_TO_SYNC"] = "डिफ़ॉल्ट के आधार पर सिंक्रनाइज़ करें";
$MESS["DAV_ENABLE"] = "सक्षम करें";
$MESS["DAV_EXPORT_FILTER"] = "फ़िल्टर";
$MESS["DAV_EXTRANET_ACCOUNTS"] = "एक्स्ट्रानेट उपयोगकर्ता";
$MESS["DAV_MAX_COUNT"] = "सीमा";
$MESS["main_app_pass_comment"] = "टिप्पणी";
$MESS["main_app_pass_comment_ph"] = "विवरण जोड़ें";
$MESS["main_app_pass_create_pass"] = "पासवर्ड बनाएं";
$MESS["main_app_pass_create_pass_close"] = "बंद करें";
$MESS["main_app_pass_create_pass_text"] = "चयनित एप्लिकेशन के साथ सिंक्रनाइज़ करने के लिए इस पासवर्ड का प्रयोग करें।
	पासवर्ड खुले रूप में नहीं रखा जाएगा; इसलिए केवल तुरंत तैयार रूप में ही प्राप्त होगा।
	विंडो को बंद न करें जब तक कि आपने अपना पासवर्ड कॉपी या एंटर न कर लिया हो।";
$MESS["main_app_pass_created"] = "बनाने की तिथि";
$MESS["main_app_pass_del"] = "डिलीट करें";
$MESS["main_app_pass_del_pass"] = "क्या आप वाकई पासवर्ड डिलीट करना चाहते हैं?";
$MESS["main_app_pass_del_pass_text"] = "एप्लिकेशन प्रमाणीकरण त्रुटि के कारण ऐप्लीकेशन के डेटा तक पहुंचने में असमर्थ होने की वजह से सिंक्रनाइज़ेशन निरस्त कर दिया जाएगा।";
$MESS["main_app_pass_get_pass"] = "पासवर्ड प्राप्त करें";
$MESS["main_app_pass_last"] = "अंतिम लॉगिन";
$MESS["main_app_pass_last_ip"] = "अंतिम आईपी";
$MESS["main_app_pass_link"] = "कनेक्ट करें";
$MESS["main_app_pass_manage"] = "मैनेज करें";
$MESS["main_app_pass_other"] = "अन्य";
$MESS["main_app_pass_text1"] = "बाहरी ऐप्लीकेशनों के जरिये अपने डेटा को सुरक्षित रूप से सिंक्रनाइज़ करने के लिए, एक खास पासवर्ड का उपयोग करें जिसे आप इस पेज से प्राप्त कर सकते हैं।";
$MESS["main_app_pass_text2"] = "इनमें से प्रत्येक टूल सिंक्रनाइज़ेशन सपोर्ट करने वाले कई ऐप्लीकेशनों का सपोर्ट करता है। वह ऐप्लिकेशन चुनें जिसके लिए आप डेटा ट्रांसफर को कॉन्फ़िगर करना चाहते हैं।";
$MESS["main_app_pass_title"] = "यह क्या है?";
?>