<?
$MESS["DATE_TIME_FORMAT_TIP"] = "日付と時刻の形式";
$MESS["DETAIL_URL_TIP"] = "情報ブロック要素の詳細ページへのパスをここで指定します";
$MESS["DISPLAY_PANEL_TIP"] = "オンにすると、エディタボタンがコントロールパネルのツールバーのサイト編集モードとコンポーネントツールボックス領域に表示されます";
$MESS["ELEMENT_ID_TIP"] = "要素IDに評価される式  デフォルト値は<b>={\$ _ REQUEST [\"ELEMENT_ID\"]}</b>です";
$MESS["IBLOCK_ID_TIP"] = "選択したタイプの情報ブロックを選択します。 <i>その他</i>を選択した場合は、次のフィールドに情報ブロックIDを指定します";
$MESS["IBLOCK_TYPE_TIP"] = "リスト内の既存の情報ブロックタイプの1つを選択し、[<b>OK</b>]をクリックします。選択したタイプの情報ブロックがロードされます";
$MESS["SECTION_ID_TIP"] = "このフィールドには、セクションIDに評価される式が含まれます";
$MESS["SECTION_URL_TIP"] = "ここで、情報ブロックセクションの説明へのパスを指定します";
$MESS["SET_TITLE_TIP"] = "このオプションがアクティブな場合、その内容に従ってページタイトルが設定されます";
?>