<?
$MESS["IMOPENLINES_REPORT_PAGE_LIMITATION_POPUP_TEXT_1"] = "เข้าถึงคุณลักษณะขั้นสูงของ Bitrix24";
$MESS["IMOPENLINES_REPORT_PAGE_LIMITATION_POPUP_TEXT_2_NEW"] = "รายงาน Open channel ถูกออกแบบมา เพื่อช่วยคุณปรับปรุงบริการลูกค้า และประสบการณ์ของลูกค้า แดชบอร์ดของเราแสดงข้อมูลสำคัญทั้งหมดในที่เดียว - ตัวแทนรายใดจะมีประสิทธิภาพสูงสุด ช่องทางการสื่อสารอะไรที่มีความต้องการสูงสุด ลูกค้าของคุณพึงพอใจเพียงใด เวลาในการตอบสนองเฉลี่ย เวลาที่ภาระงานมากที่สุดของวัน ฯลฯ คุณยังสามารถเลือกประเภทรายงานต่าง ๆ ได้อีกด้วย - ตัวเลขล้วน แผนภูมิ กราฟ ฮิสโตแกรม และอื่น ๆ";
?>