<?
$MESS["VI_PHONES_HELP_1"] = "<p>お使いのBitrix24とSIP電話を接続し、通話を受信しましょう。p>
<p>従業員はデスクトップ電話の使用中に、画面上で発信者の情報を閲覧できます。</p>";
$MESS["VI_PHONES_HELP_2"] = "<h3>お手軽なデスクトップ電話機能</h3>
<p> Bitrix24によりサーバアドレス、ログイン、およびパスワードが各ユーザーに割り当てられます。それらを用いてSIP電話機の設定を行って下さい。</p>
<p>設定を保存すると、お使いの電話をBitrix24で利用できるようになります。</p>
<p>電話の接続には、#LINK_USERS_START#テレフォニーユーザー#LINK_END#のページを開き、ユーザーを選択しテレフォニーを有効にして下さい。</p>
#IMAGE_CONNECT#
<p> SIP電話の代わりに、信号をSIP形式に変換するSIPゲートウェイに接続された一般的な固定電話を使用できます。</p>

<p>外出の多い方には携帯電話が便利です。お使いのWindows Phone、iOS、Android携帯電話にsoftphoneアプリをインストールして使用しましょう。</p>

<p>検証済みデバイスのリストと接続の説明につきましては、#LINK_COURSE_1_START#トレーニングコース#LINK_END#をご覧下さい。</p>
<h3>テレフォニーの使用</h3>
<p> <b> Bitrix24のCRMから通話を発信</b> </p>
<p>ボタンを押す手間と時間を省きませんか？ CRMで通話をクリックするだけで、 着信を確認し対応することができます。電話はすぐに呼び出し先へダイヤルを開始します。お使いのコンピュータで通話ウィンドウを表示中には、いつでも顧客プロフィールや詳細情報を閲覧できます。 </p>
<p>必要に応じて従来型にも対応できます。電話機で電話番号をダイヤルすると、CRMからの発信時と同じ通話画面がパソコンに表示されます。</p>
<p> <b>通話の着信</b> </p>
<p>通話の着信は、お使いのブラウザ(またはデスクトップアプリケーション)と電話とで同時に行われます。どちらのデバイスでも応答可能です。どの方法で通話に対応しても会話は記録されます。</p>
<p>電話での通話中、すべての通話制御ボタン(ホールド、 ミュート、通話転送)は、メッセンジャー(またはデスクトップアプリケーション)ウィンドウで利用できます。</p>
<p>デスクトップ電話が接続されている場合、通話はすべてデスクトップ電話を通して発信されます。お使いの電話を切断し、離席中にお使いのブラウザやデスクトップアプリケーションから通話の発着信を行うことができます。</p>
#IMAGE_CALL_WITHOUT_BROWER#
<p> 電話の発着信および接続手順の説明につきましては、#LINK_COURSE_2_START#トレーニングコース#LINK_END#をご参照下さい。</p>";
$MESS["VI_PHONES_TITLE"] = "SIP電話の接続";
?>